[
    {
        "id": "d687a522-088d-463a-b4e1-7f59a68977fb",
        "nom_thematique": "Circuit Cyclable",
        "description_thematique": "“All knowledge that is about human society, and not about the natural world, is historical knowledge, and therefore, rests upon judgment and interpretation. This is not to say that facts or data are nonexistent, but those facts get their importance from what is made of them in interpretation.” Edward Said La ville de Carthage est aujourd’hui perçue, comme étant une commune côtière, où, a priori, coexistent urbanisation pavillonnaire et îlots archéologiques isolés. Cependant, la capitale éponyme de l’empire Carthaginois fut le siège de plusieurs civilisations qui ont marqué l’histoire de la Méditerranée. Dourb’IA, vous propose dans ce parcours de découvrir Carthage en re-visitant des sites qui représentent des points culminants de l’histoire de la ville. Le parcours débute sur la colline de Byrsa, lieu mythique de la naissance et de la chute de Quart’Hadasht et se termine au musée océanographique, un bâtiment Art déco présentant un brin d’orientalisme. Dourb’IA vous guidera à découvrir Carthage à des époques différentes : l’empire Carthaginois, la domination romaine, et le protectorat français. Quart’Hadasht sera racontée en parcourant la colline de Byrsa, le quartier Magon, le port punique et l’espace sacré dit « Tophet ». Colonia Concordia Julia Carthago, la Carthage Romaine, sera racontée en visitant les Villas Romaines, les thermes d’Antonin et le théâtre Romain. Le palais Zarrouk sera le point d’arrêt où l’on découvrira la ville de Carthage à l’époque Beylicale. Le musée océanographique, quant à lui, est le point d’arrêt où l’on parlera brièvement des traces de l’époque du protectorat français dans la ville.La narration sera concise et brève. Pour une visite plus riche, vous êtes appelés à essayer les trois parcours thématiques que Dourb’IA vous propose.",
        "categorie_thematique": "circuit GIZ",
        "nbr_etape": null,
        "kilometrage": "7200",
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1658188565/Dourbia/intro/5-conseils-pour-une-randonnee-a-velo-reussie-1500x1500-1624461477_efgdcq.jpg",
        "video": null,
        "createdAt": "2022-04-16T12:07:03.258Z",
        "updatedAt": "2022-07-19T00:02:46.900Z",
        "Monuments": [
            {
                "id": "c8993358-b70e-42bf-b1ca-da6227777b6a",
                "geom": "0101000020E61000009B8D959867A52440691B7FA2B26B4240",
                "nom_monument": "Le Tophet",
                "latitude_monument": "36.8414269",
                "longitude_monument": "10.3227339",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Cette nécropole est l'un des sites archéologiques les plus controversés de Carthage. Il s’agit, vraisemblablement, d’un cimetière d’enfants qui abrite majoritairement les sépultures d’enfants mort-nés ou de nouveau-nés. Ce lieu a fait l’objet d’une polémique sans fin. Il a été décrit dans les récits de la propagande Romaine en tant que sanctuaire où les Carthaginois perpétuaient le rite Phénicien du Molk. Ce rite consistait à brûler les enfants mineurs et les animaux en offrande aux divinités.\nLa polémique sur cette nécropole nous rappelle que l’histoire Quart’Hadasht n’est pas celle racontée par ses propres historiens. La bibliothèque de Quart’Hadasht a été en effet totalement incendiée lors de la destruction de la ville par les Romains. Le seul ouvrage qui a été sauvé était l’Encyclopédie agricole de Magon qui a été ramenée à Rome sur ordre du sénat Romain, puis traduite du punique et diffusée. L’histoire de Quart’Hadasht a été longtemps racontée dans les mots de ceux qui l’ont détruite. Accuser Quart’Hadasht de barbarie, de perfidie, la fameuse « Punica fides », foi punique, employée pour signifier mauvaise foi, était la manière Romaine de justifier la destruction de Carthage.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:06:12.436Z",
                "horaire_fermeture_ete": "2022-03-23T20:06:12.437Z",
                "horaire_ouverture_hiver": "2022-03-23T20:06:12.437Z",
                "horaire_fermeture_hiver": "2022-03-23T20:06:12.437Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culte",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": null,
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137786/Dourbia/Tophet/tophet_de_carthage3_rbn0dz.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-03-23T20:06:12.437Z",
                "updatedAt": "2022-09-08T16:48:37.090Z",
                "MonumentThematique": {
                    "id": "7d417dd1-356a-419c-aeae-8bfc8ac53e7d",
                    "orderMonument": 9,
                    "nomMonument": "Le Tophet",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-27T16:56:43.649Z",
                    "updatedAt": "2022-06-28T10:35:12.297Z",
                    "MonumentId": "c8993358-b70e-42bf-b1ca-da6227777b6a",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "9f7c577d-8644-4147-aaf3-456b708bf86b",
                "geom": null,
                "nom_monument": "Musée Océanographique de Carthage",
                "latitude_monument": "36.8432576",
                "longitude_monument": "10.3255200",
                "statut_monument": "Ouvert",
                "importance_monument": "secondaire",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "“Tout empire, se dit et dit au monde qu'il est différent de tous les autres empires, que sa mission n'est pas de piller et de contrôler mais d'éduquer et de libérer.(Edward Said) Ce musée, appelé à l’origine « Station océanographique de Salammbô », était une dépendance du musée océanographique de Monaco, depuis sa fondation jusqu’à l’indépendance du pays. C’était une institution pédagogique qui visait l’étude de la faune marine Tunisienne. Le musée d’un style mêlant l’Art Déco à un brin subtile d’orientalisme, était construit en 1924, à l’époque du mandat du résident général Lucien Charles Xavier Saint. Cette époque était marquée par des changements administratifs initiés par Lucien Saint après la crise de 1922, durant laquelle le Bey, influencé par son fils le Prince Moncef, un soutenant des nationalistes destouriens, avait préparé une liste de revendications et comptait la présenter au président de la République française Alexandre Millerand lors de sa visite à Tunis. Ce changement administratif, effectué en partie pour contrecarrer ces revendications, consistait remplacer la Conférence consultative par le Grand Conseil, une instance qui avait droit à discuter et à modifier le budget de la régence. Le Grand Conseil était composé d’une section française de 44 membres élus au suffrage universel direct et d’une section dite « indigène » de seulement 18 membres élus sur des listes ré-désignées par l’administration française.",
                "affect": "public",
                "etat_conservation": 1,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-04-16T13:40:51.465Z",
                "horaire_fermeture_ete": "2022-04-16T13:40:51.465Z",
                "horaire_ouverture_hiver": "2022-04-16T13:40:51.465Z",
                "horaire_fermeture_hiver": "2022-04-16T13:40:51.465Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "coloniale",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "musee",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658184996/Dourbia/Mus%C3%A9e%20Oc%C3%A9anographique/Immersion_DAR_EL_HOUT_inc92s.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138826/Dourbia/Mus%C3%A9e%20Oc%C3%A9anographique/musee_oceanographique3_spljku.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-04-16T13:40:51.469Z",
                "updatedAt": "2022-09-08T16:47:43.070Z",
                "MonumentThematique": {
                    "id": "2912c64d-a85e-4c4f-9e4d-7bd2b214ff9a",
                    "orderMonument": 8,
                    "nomMonument": "Musée Océanographique",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T13:44:22.890Z",
                    "updatedAt": "2022-06-28T11:02:14.770Z",
                    "MonumentId": "9f7c577d-8644-4147-aaf3-456b708bf86b",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "bab0eeff-e2ac-4678-aa41-1c85ac27a7b7",
                "geom": "0101000020E61000005796E82CB3A8244061FC34EECD6D4240",
                "nom_monument": "Theatre",
                "latitude_monument": "36.8562934",
                "longitude_monument": "10.3283601",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": "",
                "description_monument": "En 55 av-J-C, le premier théâtre romain construit en maçonnerie fut édifié à Pompéi par le consul Pompée le Grand. Ce monument n’était pas construit en tant que lieu de spectacle seulement, mais plutôt en tant qu’espace où les dirigeants pouvaient rassembler le peuple et lui exhiber l’étendue de leur pouvoir. Pendant l’ère impériale de Rome, le théâtre était placé au centre de la vie urbaine romaine. Il représentait souvent un outil d’assimilation culturelle et d’intégration sociale. Dans la première moitié du IIIe siècle, Colonia Concordia Julia Carthago, la capitale de la province d’Afrique, était la deuxième agglomération la plus peuplée de l’Empire Romain de l’occident après Rome, bien plus peuplée que les villes romaines de l’orient telles qu’Alexandrie. La ville était dotée de deux théâtres qui se côtoyaient sur la colline dite de l’Odéon. L’archéologue Paul Gauckler découvre le théâtre en 1904-1905. Les fouilles furent achevées par son successeur à la Direction des Antiquités, Alfred Merlin, ce qui permit l’organisation de spectacles dès le printemps 1906. Le théâtre romain de Carthage se distingue par son implantation particulière dans le site : il est à la fois adossé à la « colline de l’Odéon », et en même temps soutenu par un système structural entièrement construit. Selon les archéologues, le recours à un système de soutènement pourrait avoir été jugé indispensable pour consolider le terrain qui était miné par des tombes puniques. D’autre part, cela pourrait aussi être expliqué par le fait qu’il était prohibé de construire directement sur le sol punique après que Scipion eut jeté l’anathème sur la ville. En mai 1906 et avril 1907, des fêtes à l’antique ont été organisées dans le théâtre par le docteur Louis Carton, président de l’Institut de Carthage. Pour préparer le lieu à recevoir le public, le théâtre a été « nettoyé » et une partie du mur de scène a été remontée, et ce, sans documentation archéologique. Cette restauration, comme maintes restaurations antérieures, témoigne de la pratique de l’altération de l’aspect archéologique au profit de la « touristification » du lieu.",
                "affect": "public",
                "etat_conservation": 3,
                "duree_visite": 15,
                "horaire_ouverture_ete": "2022-03-23T19:21:24.935Z",
                "horaire_fermeture_ete": "2022-03-23T19:21:24.935Z",
                "horaire_ouverture_hiver": "2022-03-23T19:21:24.935Z",
                "horaire_fermeture_hiver": "2022-03-23T19:21:24.935Z",
                "telephone_site": null,
                "priorite": "",
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culturel",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332928/Dourbia/Theatre/Theatre_sryvtc.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653142962/Dourbia/Theatre/IMG_20220515_142547_xvsnjz.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944888/Voix%20Off%20Monuments/1-_Th%C3%A9%C3%A2tre_k181c0.mp3",
                "createdAt": "2022-03-23T19:21:24.936Z",
                "updatedAt": "2022-09-08T16:44:45.396Z",
                "MonumentThematique": {
                    "id": "8c5b4bdd-eeb4-4c20-a1f4-255dbae22ca6",
                    "orderMonument": 3,
                    "nomMonument": "Theatre",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T12:59:25.903Z",
                    "updatedAt": "2022-06-28T10:31:47.198Z",
                    "MonumentId": "bab0eeff-e2ac-4678-aa41-1c85ac27a7b7",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "3cfebd5e-50c8-40f3-bf41-cc10dfb92e47",
                "geom": "0101000020E61000007B116DC7D4A524400BD462F0306D4240",
                "nom_monument": "Colline de Byrsa",
                "latitude_monument": "36.8532769",
                "longitude_monument": "10.3227040",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "haut",
                "adresse_monument": null,
                "description_monument": "A travers l’histoire, s’emparer de la colline de Byrsa était un acte politique qui visait à imposer son pouvoir sur la ville de Carthage et démontrer sa suprématie dans la région. Cette colline était autrefois le cœur administratif et religieux de Quart’Hadasht, la capitale de l’empire Carthaginois. Quart’Hadasht, la nouvelle ville en phénicien, a été fondée au départ comme une colonie phénicienne, puis, en créant une infrastructure commerciale robuste, elle a pu imposer son hégémonie économique et s’est détachée de la Phénicie. Ainsi est né l’empire carthaginois au VIème siècle av-JC. Bien que l’empire Carthaginois ait construit sa propre identité, qui se démarque par son caractère cosmopolite, la société a préservé une partie du patrimoine culturel phénicien, en particulier la religion. Par exemple, au nord, à l’emplacement de l’ancienne cathédrale saint Louis, se dressait le temple d'Eschmoun, le dieu phénicien de la guérison. En 146 av J-C, Quart’hadasht fut détruite. Les maisons ont été incendiées et leurs habitants réduits en esclavage. La colline de Byrsa fut donc maudite et abandonnée jusqu’à ce que, un siècle plus tard, l’empereur Auguste, décide de construire une colonie romaine sur les vestiges de Quart’Hadasht. La nouvelle ville fut alors baptisée Colonia Concordia Julia Carthago, en l’honneur de son père adoptif, Jules César, qui avait rétabli la concorde sociale à Rome. Colonia Concordia Julia Carthago, qui sera plus tard désignée capitale administrative de la province romaine d'Afrique, a été construite au sommet de Quart-Hadasht, proclamant ainsi la suprématie absolue de Rome. La plateforme sur laquelle vous marchez a été édifiée comme un témoignage de l'ingéniosité des Romains. En effet, pour préparer le terrain en vue du projet de Colonia Concordia Julia Carthago, tout le sommet de la colline a été nivelé, et une énorme plate-forme rectangulaire a été construite. Des siècles après le déclin de Colonia Concordia Julia Carthago, après l’invasion vandale et la conquête arabe de Carthage, en l’an 1270, le roi de France Louis IX (Saint Louis) part en croisade à Tunis avec l’intention de convertir le sultan hafside Muhammad al-Mustansir et faire de l'Ifriqiya une base terrestre chrétienne pour attaquer ultérieurement l'Égypte mamelouk. L’histoire raconte qu’une épidémie aurait ravagé l’armée et saint Louis en était mort. Des siècles plus tard, en 1841, Ahmed Bey concède une parcelle située à la colline de Byrsa au Royaume de France afin d’y construire une chapelle en l'honneur de saint Louis qui y avait rendu l’âme. La colline de Byrsa fut alors baptisée (Mont Louis-Philippe). La chapelle fut construite sur les vestiges du temple d'Eschmoun. Le noyau du musée que vous visitez aujourd'hui a été fondé en 1875 par le Cardinal Charles Lavigerie dans les locaux du monastère saint Louis, une dépendance de la Cathédrale Saint Louis que le Cardinal avait fait construire pour remplacer la chapelle.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 75,
                "horaire_ouverture_ete": "2022-03-23T19:37:49.504Z",
                "horaire_fermeture_ete": "2022-03-23T19:37:49.504Z",
                "horaire_ouverture_hiver": "2022-03-23T19:37:49.504Z",
                "horaire_fermeture_hiver": "2022-03-23T19:37:49.504Z",
                "telephone_site": 71730036,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": "byzantine",
                "fonction_monument": "complexe",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332868/Dourbia/Colline%20de%20Byrsa/colline_de_Byrsa_u2uvum.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138172/Dourbia/Colline%20de%20Byrsa/vue-ruines-du-quartier-punique-colline-byrsa-cathedrale-saint-louis-carthage-tunisie_108146-79_uozgcz.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944835/Voix%20Off%20Monuments/2-_Byrsa-short_version_iclzay.mp3",
                "createdAt": "2022-03-23T19:37:49.504Z",
                "updatedAt": "2022-09-08T16:43:26.901Z",
                "MonumentThematique": {
                    "id": "48c4a9ae-9ea2-44d7-90ba-50fc17f5a0e7",
                    "orderMonument": 1,
                    "nomMonument": "Colline de Byrsa",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-05-29T12:03:41.595Z",
                    "updatedAt": "2022-06-28T10:36:58.828Z",
                    "MonumentId": "3cfebd5e-50c8-40f3-bf41-cc10dfb92e47",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "0016eb49-ed53-4063-9914-a2e93aeeee77",
                "geom": "0101000020E61000000076E7CAD5A524403A5F1669186D4240",
                "nom_monument": "Quartier punique (dit Hannibal)",
                "latitude_monument": "36.8523074492682",
                "longitude_monument": "10.3238967330499",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Bonjour, je suis Clitomaque. Plutôt, c’est comme ça qu’on m’appelait en Grèce. Mon vrai prénom est Hasdrubal, qui signifie dans notre langue punique « l’aide de Baal », Baal étant le seigneur dieu dans la culture Phénicienne. J’étais parti à Athènes faire des études de philosophie. Lorsque j’ai appris ce qui s’est passé à Quart’Hadasht, j’ai composé une élégie de circonstance pour consoler mes compatriotes.\nJe rappelle qu’après le traité de 201 av J-C, Quart’Hadasht a été contrainte à céder ses colonies d’outre-mer, de payer une lourde indemnité, de limiter sa flotte militaire et de ne pas s’engager dans une guerre sans l’accord préalable de Rome. Cependant, la dissolution de l’empire n’a pas appauvri Quart’hadasht, bien au contraire, en a fait une république florissante. Les Carthaginois se sont tournés plus vers leur hinterland et ont développé davantage le domaine de l’agriculture et de l’agronomie. Ils avaient aussi renforcé leur activité commerciale pour pouvoir payer l’indemnité imposé par les Romains.\nLe quartier résidentiel que vous visitez en ce moment est un quartier qui a été construit à cette époque, au IIème siècle av-JC. C’est une relique fascinante d'un quartier de Quart-Hadasht juste avant sa chute. Les maisons sont uniformes parce que le quartier a été construit pour loger les employés de l’Etat. Les routes n'étaient pas pavées et les maisons étaient plutôt petites. Ces maisons suivent le modèle des habitations que l'on peut trouver partout dans le monde hellénistique : des pièces disposées autour d'une cour centrale. Chaque cour contient un certain nombre de citernes qui fournissent au ménage non seulement de l'eau potable mais aussi de l'eau fraîche pour le bain et les autres besoins sanitaires. La petite taille des maisons pourrait être le résultat d'une surpopulation. Pendant la troisième guerre punique, Quart-Hadasht a été placée sous blocus Romain. Les Carthaginois se sont réfugiés dans cette partie de la ville parce qu’elle était la dernière à être envahie. Ainsi, la population a gonflé par le grand nombre de réfugiés venant des faubourgs. Pour cette raison, le \"quartier Hannibal\" a été divisé en plusieurs espaces de vie plus petits.\nIl est important de noter que l’appellation de ce quartier ainsi que celles des deux quartiers qui seront vos prochains points d’arrêt, ne représente pas leur nomenclature d’origine mais plutôt les noms qui leur ont été choisis par les archéologues.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 15,
                "horaire_ouverture_ete": "2022-03-23T20:33:31.582Z",
                "horaire_fermeture_ete": "2022-03-23T20:33:31.582Z",
                "horaire_ouverture_hiver": "2022-03-23T20:33:31.582Z",
                "horaire_fermeture_hiver": "2022-03-23T20:33:31.582Z",
                "telephone_site": 71730036,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658171888/Dourbia/Quartier%20Hannibal/quartier_punique_z3kocv.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138011/Dourbia/Quartier%20Hannibal/tunisie_90258-227_fnsstr.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/dourdourdour/video/upload/v1658171628/Dourbia/Quartier%20Hannibal/2-Quartier_punique_nje36g.mp3",
                "createdAt": "2022-03-23T20:33:31.582Z",
                "updatedAt": "2022-09-08T16:44:08.970Z",
                "MonumentThematique": {
                    "id": "b33a8361-4eef-484c-9001-9f9baef91c6c",
                    "orderMonument": 2,
                    "nomMonument": "Quartier punique",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-27T16:55:37.047Z",
                    "updatedAt": "2022-06-28T10:29:03.369Z",
                    "MonumentId": "0016eb49-ed53-4063-9914-a2e93aeeee77",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "c0f4b421-1775-44ca-b5ad-350e473d5e57",
                "geom": "0101000020E610000046EA3D95D3A62440191BBAD91F6C4240",
                "nom_monument": "Ports puniques",
                "latitude_monument": "36.8435257",
                "longitude_monument": "10.3256042",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "bas",
                "adresse_monument": null,
                "description_monument": "Quart’Hadasht était un centre commercial cosmopolite. L'hégémonie économique Carthaginoise en Méditerranée centrale s'est construite autour du contrôle du commerce international. Les revenus de Quart’hadasht étaient obtenus par la participation directe au commerce et la taxation des marchands étrangers.\nLe cothon de Carthage était divisé en deux parties : un port commercial rectangulaire et un port intérieur militaire. Ce port intérieur était circulaire et entouré d'un anneau extérieur divisé en une série de baies d'amarrage pour l'entretien des navires. Chaque baie d'amarrage comportait une cale\nsurélevée. Au-dessus des baies d'amarrage surélevées se trouvait un deuxième niveau composé d'entrepôts où les rames et le gréement étaient conservés. Au total, l’îlot de l’amirauté pourrait avoir abrité jusqu'à 220 navires. Le port était protégé par un mur extérieur et l'entrée principale pouvait être fermée avec des chaînes de fer.\nC'est là qu'a eu lieu la bataille navale de 147 avant J.-C., pendant la troisième guerre punique. Cette bataille était une tentative de briser le blocus. La construction même de ces deux ports, qui peuvent accueillir jusqu'à 170 navires de guerre, était l'un des arguments du chef politique Romain, Caton, pour la destruction de Carthage. En effet, Caton s’est appuyé sur plusieurs arguments pour déclencher la guerre contre Carthage, à savoir : L'armement, l'action militaire \"illicite\" contre Masinissa, le roi de Numidie, et la transgression du \"traité de paix\" qui obligeait Carthage à limiter sa flotte militaire à dix navires et son port commercial à 7 hectares, quais compris.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:11:25.567Z",
                "horaire_fermeture_ete": "2022-03-23T20:11:25.567Z",
                "horaire_ouverture_hiver": "2022-03-23T20:11:25.567Z",
                "horaire_fermeture_hiver": "2022-03-23T20:11:25.567Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": null,
                "fonction_monument": "equipement",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658176147/Dourbia/Ports%20Puniques/ports_puniques_qqksgc.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138444/Dourbia/Ports%20Puniques/Ports_militaires_6_o5oasb.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-03-23T20:11:25.567Z",
                "updatedAt": "2022-09-08T16:47:07.986Z",
                "MonumentThematique": {
                    "id": "4384be3e-d56c-404e-8562-4e5bbab9ad5b",
                    "orderMonument": 7,
                    "nomMonument": "Ports puniques",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T12:57:04.312Z",
                    "updatedAt": "2022-06-28T10:32:29.587Z",
                    "MonumentId": "c0f4b421-1775-44ca-b5ad-350e473d5e57",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "9c307a1d-6a4c-4d30-a0ec-52dbaebe63e2",
                "geom": "0101000020E6100000B24CBF44BCA9244066FBEB70CF6D4240",
                "nom_monument": "Villas romaines",
                "latitude_monument": "36.8565928",
                "longitude_monument": "10.3311647",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "haut",
                "adresse_monument": "",
                "description_monument": "Selon l’historien Richard Miles « Le (monde classique), toujours considéré comme la source d'une grande partie de la civilisation occidentale, n'a jamais été une réalisation exclusivement gréco-romaine, mais le résultat d'un ensemble beaucoup plus complexe d'interactions entre de nombreux peuples et différentes cultures. » Le modèle d’habitat romain de Colonia Concordia Julia Carthago présente des points en commun avec l’habitat punique : le modèle de maisons à atrium avec un rez-de- chaussée commercial. Le quartier que vous visitez en ce moment est un quartier résidentiel prestigieux de Colonia Concordia Julia Carthago, datant du IIe siècle, édifié suivant un tracé orthogonal avec des habitations à rez-de-chaussée commercial : les appartements se situaient à l’étage et les boutiques occupaient le rez-de-chaussée au niveau de la rue. C’est une relique qui permet de visualiser un quartier de la capitale de la province romaine d’Afrique, organisé en insulae ou ilôts de 35 mètres sur 141 mètres. La villa dite de la Volière suit cet exemple d’habitat. C’est une habitation à atrium avec des boutiques sous le portique en terrasse et les appartements privés des propriétaires à l’étage.",
                "affect": "prive",
                "etat_conservation": 2,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-03-23T19:24:39.408Z",
                "horaire_fermeture_ete": "2022-03-23T19:24:39.408Z",
                "horaire_ouverture_hiver": "2022-03-23T19:24:39.408Z",
                "horaire_fermeture_hiver": "2022-03-23T19:24:39.408Z",
                "telephone_site": null,
                "priorite": "",
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654334088/Dourbia/Villa%20Romaine/villa_romaine_ENAU_uoeil2.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1662567251/Dourbia/Villa%20Romaine/villas_romaines_vgx7bj.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944843/Voix%20Off%20Monuments/5-_Villas_romaines_hyedkt.mp3",
                "createdAt": "2022-03-23T19:24:39.408Z",
                "updatedAt": "2022-09-08T16:45:21.885Z",
                "MonumentThematique": {
                    "id": "3e2915ab-f013-4d89-a643-42a53d7d0615",
                    "orderMonument": 4,
                    "nomMonument": "Villas romaines",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T12:59:02.015Z",
                    "updatedAt": "2022-06-28T10:31:00.930Z",
                    "MonumentId": "9c307a1d-6a4c-4d30-a0ec-52dbaebe63e2",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "072aa51f-8749-437f-9b76-f4a33428d2af",
                "geom": "0101000020E610000028F224E99AA92440C632FD12F16C4240",
                "nom_monument": "Quartier Magon",
                "latitude_monument": "36.8515771",
                "longitude_monument": "10.3315691",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "bas",
                "adresse_monument": "",
                "description_monument": "Montesquieu disait dans son œuvre « Grandeur et décadence des Romains » que les Romains « en abusaient de la subtilité des termes de leur langage. Ils détruisirent Carthage, disant qu'ils avaient promis de conserver la cité et non la ville ». Ce quartier est un quartier résidentiel carthaginois qui a été occupé depuis le Vème siècle av-JC. Les habitations étaient modestes et séparées du rempart bordant le rivage par un espace mesurant environ 30 mètres. Il y avait une rue, d’une largeur de 9 mètres, perpendiculaire au rivage qui mène vers une porte percée dans la muraille. Cette porte ouvrait sur la mer. Au pied du rempart dont je vous ai parlé, il y avait une plage. On peut voir deux exemples d’habitation carthaginoise dans ce quartier. La première était construite probablement au VIème-Vème siècle av J-C, une époque de prospérité à Quart’Hadasht. Comme vous pouvez le voir, cette maison est dotée d’une cour bordée de colonnes. La deuxième maison, construite au IIIème siècle av J-C est, elle aussi, aménagée autour d’une cour. Ces habitations étaient richement décorées, avec des mosaïques, du stuc et des pavements. Cet engouement pour le luxe résulte non seulement de la prospérité économique de Quart’Hadasht, mais aussi de son caractère cosmopolite. Quart’Hadasht était une plaque tournante du commerce où se côtoyaient des gens venus de toute la Méditerranée.",
                "affect": "prive et public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T19:31:12.963Z",
                "horaire_fermeture_ete": "2022-03-23T19:31:12.963Z",
                "horaire_ouverture_hiver": "2022-03-23T19:31:12.963Z",
                "horaire_fermeture_hiver": "2022-03-23T19:31:12.963Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332790/Dourbia/Quartier%20Magon/muraille_de_Carthage_xmk23i.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137869/Dourbia/Quartier%20Magon/1200px-Quartier_Magon_2_a56div.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944875/Voix%20Off%20Monuments/3-_Magon_lzz3jy.mp3",
                "createdAt": "2022-03-23T19:31:12.963Z",
                "updatedAt": "2022-09-08T16:45:51.781Z",
                "MonumentThematique": {
                    "id": "b27f94d6-6946-45ae-8f8c-f644585ff22d",
                    "orderMonument": 5,
                    "nomMonument": "Quartier Magon",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T12:57:46.670Z",
                    "updatedAt": "2022-06-28T10:33:50.028Z",
                    "MonumentId": "072aa51f-8749-437f-9b76-f4a33428d2af",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "94ecaf5d-8a4e-4fb8-b176-7862b7701e82",
                "geom": "0101000020E61000008F5BAA1276AB244090B84A785E6D4240",
                "nom_monument": "Thermes d'Antonin",
                "latitude_monument": "36.8540705",
                "longitude_monument": "10.3348608",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Selon l’historien Tom Holland « Les enthousiastes de l'empire soutenaient que Rome avait une mission civilisatrice ; que, puisque ses valeurs et ses institutions étaient manifestement supérieures à celles des barbares, elle avait le devoir de les propager. » Vous visitez en ce moment un élément essentiel de la culture romaine « Les thermes ». Les premiers thermes publics ont été construits à l’ère impériale de Rome, en 19 av J-C, sur l’ordre du général Marcus Vipsanius Agrippa, le conseiller de l’empereur Auguste. Comme les théâtres, les termes étaient des lieux de convergence où se révèlent les disparités sociales dans l’empire Romain. Par exemple, les plus riches pouvaient s'offrir un iatralipta, c’est-à dire un masseur, les autres citoyens raclaient leur sueur avec un strigile, qui est un racloir métallique recourbé. Les moins riches quant à eux, se frottaient le dos et les membres contre le pavé ou les murs, ce qui évidement favorisait la propagation des maladies infectieuses. Les thermes étaient des lieux où les différentes couches sociales se retrouvaient. Les citoyens Romains s'y lavaient, y rencontraient leurs amis, y pratiquaient du sport, mais aussi y traitaient des affaires. Les thermes jouaient un rôle important dans la vie urbaine romaine et représentaient un élément essentiel de la parure monumentale de l’empire. Les thermes d’Antonin, édifiés sur le bord de mer entre 145 et 162, sont considérés comme étant le plus vaste complexe thermal romain édifié en Afrique. Ils portent le nom de l’empereur Antonin le Pieux dont on suppose qu’il accorda une aide pour la construction de ces thermes, sous la forme de remises fiscales à la province. Ces thermes témoignent en effet de l'évergétisme de l’élite locale qui cherchait à transposer sur le sol de Colonia Concordia Julia Carthago, le modèle des monuments publics de la capitale impériale. Les thermes ont été restaurés entre 388 et 392 après un tremblement de terre. Ils continuaient à fonctionner à l'époque byzantine, mais dans un espace plus restreint. Depuis la conquête arabe, les thermes servirent de carrière pendant des siècles : ainsi ils permirent l’édification de certains monuments à Tunis et on en a trouvé des éléments dans de nombreuses villes du nord du bassin méditerranéen, comme à Pise ou encore à Londres.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:38:00.353Z",
                "horaire_fermeture_ete": "2022-03-23T20:38:00.353Z",
                "horaire_ouverture_hiver": "2022-03-23T20:38:00.353Z",
                "horaire_fermeture_hiver": "2022-03-23T20:38:00.353Z",
                "telephone_site": 71730261,
                "priorite": null,
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "equipement",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654818169/Dourbia/Parc%20des%20thermes%20d%27Antonin/Lh%C3%A9ritage_de_Carthage_bkhn3f.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1654333935/Dourbia/Parc%20des%20thermes%20d%27Antonin/IMG_20220515_121843_tlsm5s.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944884/Voix%20Off%20Monuments/4-_Les_thermes_gliiet.mp3",
                "createdAt": "2022-03-23T20:38:00.353Z",
                "updatedAt": "2022-09-08T16:46:37.500Z",
                "MonumentThematique": {
                    "id": "26fadec7-37c0-470c-82dd-692f202b6f56",
                    "orderMonument": 6,
                    "nomMonument": "Thermes",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T12:58:18.144Z",
                    "updatedAt": "2022-06-28T10:29:49.778Z",
                    "MonumentId": "94ecaf5d-8a4e-4fb8-b176-7862b7701e82",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            },
            {
                "id": "0698c961-8fe3-46cd-9ed5-f6bb60ccabc2",
                "geom": null,
                "nom_monument": "Beit El Hikma",
                "latitude_monument": "36.8515859",
                "longitude_monument": "10.3321256",
                "statut_monument": "Ouvert",
                "importance_monument": "secondaire",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Le palais abritant l’Académie tunisienne Beït al-Hikma a été construit au milieu du XIXème siècle et s’appelait, à l’époque husseinite, Palais Zarrouk. Edifié sur un site archéologique très ancien, il est situé au pied de la colline de Carthage, ouvre directement sur la mer et jouxte les Thermes d’Antonin. C’est d’ailleurs l’inscription latine Thermis qui donnera le mot Dermech en arabe et désignera le site proprement dit, puis tout le quartier où fut édifié le futur sérail. Lors d’une mission archéologique, E. De Sainte Marie affirmait avoir localisé, en 1873-1874, entre la mer et la colline dite Byrsa, deux palais : celui de Mustapha Ben Smaïl et celui d’Ahmed Zarrouk. Ils auraient été édifiés sur le cardo XVIII qui représente la limite maritime de la cité augustéenne. A une vingtaine de mètres de là, au lieu dit quartier Magon, une communauté phénicienne s’était d’ailleurs implantée au Vème siècle av. J.C. Lors de cette même mission, De Sainte Marie avait découvert une statue colossale représentant l’impératrice Sabine et datant du 1er siècle ap. J.C, ainsi que des inscriptions votives à Jupiter Serapis. Le palais actuel, au style architectural italianisant, fut construit par le général Ahmed Zarrouk, gendre d’Ali Bey et ministre de la guerre, qui en fit sa résidence personnelle. L’historien Ahmed Ibn Abi Dhiaf note dans sa correspondance à Khéreddine : «M’hamed Bey a donné un terrain avec des makhzen et un puits au général de brigade (Emir liwa) Sidi Ahmed Zarrouk, près de Saniet Sidi Lamine Bey, frère d’Ahmed Pacha 1er et l’a incité à construire un borj».",
                "affect": "public",
                "etat_conservation": 1,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-04-16T13:42:26.018Z",
                "horaire_fermeture_ete": "2022-04-16T13:42:26.018Z",
                "horaire_ouverture_hiver": "2022-04-16T13:42:26.018Z",
                "horaire_fermeture_hiver": "2022-04-16T13:42:26.018Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "Houssainique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culturel",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658184841/Dourbia/Beit%20El%20Hikma/EP7_Immersion_Beit_El_Hikma_hfddpq.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138552/Dourbia/Beit%20El%20Hikma/beit_el_hekma_2_djjjiz.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-04-16T13:42:26.018Z",
                "updatedAt": "2022-09-08T16:49:20.311Z",
                "MonumentThematique": {
                    "id": "e3d391a6-ea6a-438d-abaf-1f7bc845975a",
                    "orderMonument": 10,
                    "nomMonument": "Beit El Hikma (palais zarrouk)",
                    "nomCircuit": "Circuit Cyclable",
                    "createdAt": "2022-04-16T13:43:35.434Z",
                    "updatedAt": "2022-06-28T10:36:15.509Z",
                    "MonumentId": "0698c961-8fe3-46cd-9ed5-f6bb60ccabc2",
                    "ThematiqueId": "d687a522-088d-463a-b4e1-7f59a68977fb"
                }
            }
        ],
        "Utilisateurs": []
    },
    {
        "id": "ec5c2b4e-058b-4456-ad6d-78dd16a19720",
        "nom_thematique": "Circuit Pedestre",
        "description_thematique": "“All knowledge that is about human society, and not about the natural world, is historical knowledge, and therefore, rests upon judgment and interpretation. This is not to say that facts or data are nonexistent, but those facts get their importance from what is made of them in interpretation.” Edward Said La ville de Carthage est aujourd’hui perçue, comme étant une commune côtière, où, a priori, coexistent urbanisation pavillonnaire et îlots archéologiques isolés. Cependant, la capitale éponyme de l’empire Carthaginois fut le siège de plusieurs civilisations qui ont marqué l’histoire de la Méditerranée. Dourb’IA, vous propose dans ce parcours de découvrir Carthage en re-visitant des sites qui représentent des points culminants de l’histoire de la ville. Le parcours débute sur la colline de Byrsa, lieu mythique de la naissance et de la chute de Quart’Hadasht et se termine au musée océanographique, un bâtiment Art déco présentant un brin d’orientalisme. Dourb’IA vous guidera à découvrir Carthage à des époques différentes : l’empire Carthaginois, la domination romaine, et le protectorat français. Quart’Hadasht sera racontée en parcourant la colline de Byrsa, le quartier Magon, le port punique et l’espace sacré dit « Tophet ». Colonia Concordia Julia Carthago, la Carthage Romaine, sera racontée en visitant les Villas Romaines, les thermes d’Antonin et le théâtre Romain. Le palais Zarrouk sera le point d’arrêt où l’on découvrira la ville de Carthage à l’époque Beylicale. Le musée océanographique, quant à lui, est le point d’arrêt où l’on parlera brièvement des traces de l’époque du protectorat français dans la ville.La narration sera concise et brève. Pour une visite plus riche, vous êtes appelés à essayer les trois parcours thématiques que Dourb’IA vous propose.",
        "categorie_thematique": "circuit GIZ",
        "nbr_etape": null,
        "kilometrage": "6300",
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1658188711/Dourbia/intro/roquefixade-2018-07-rando-rue-cr-s-meurisse-adt-ariege_jpduoq.jpg",
        "video": null,
        "createdAt": "2022-04-16T12:07:23.176Z",
        "updatedAt": "2022-07-19T00:04:52.724Z",
        "Monuments": [
            {
                "id": "c8993358-b70e-42bf-b1ca-da6227777b6a",
                "geom": "0101000020E61000009B8D959867A52440691B7FA2B26B4240",
                "nom_monument": "Le Tophet",
                "latitude_monument": "36.8414269",
                "longitude_monument": "10.3227339",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Cette nécropole est l'un des sites archéologiques les plus controversés de Carthage. Il s’agit, vraisemblablement, d’un cimetière d’enfants qui abrite majoritairement les sépultures d’enfants mort-nés ou de nouveau-nés. Ce lieu a fait l’objet d’une polémique sans fin. Il a été décrit dans les récits de la propagande Romaine en tant que sanctuaire où les Carthaginois perpétuaient le rite Phénicien du Molk. Ce rite consistait à brûler les enfants mineurs et les animaux en offrande aux divinités.\nLa polémique sur cette nécropole nous rappelle que l’histoire Quart’Hadasht n’est pas celle racontée par ses propres historiens. La bibliothèque de Quart’Hadasht a été en effet totalement incendiée lors de la destruction de la ville par les Romains. Le seul ouvrage qui a été sauvé était l’Encyclopédie agricole de Magon qui a été ramenée à Rome sur ordre du sénat Romain, puis traduite du punique et diffusée. L’histoire de Quart’Hadasht a été longtemps racontée dans les mots de ceux qui l’ont détruite. Accuser Quart’Hadasht de barbarie, de perfidie, la fameuse « Punica fides », foi punique, employée pour signifier mauvaise foi, était la manière Romaine de justifier la destruction de Carthage.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:06:12.436Z",
                "horaire_fermeture_ete": "2022-03-23T20:06:12.437Z",
                "horaire_ouverture_hiver": "2022-03-23T20:06:12.437Z",
                "horaire_fermeture_hiver": "2022-03-23T20:06:12.437Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culte",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": null,
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137786/Dourbia/Tophet/tophet_de_carthage3_rbn0dz.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-03-23T20:06:12.437Z",
                "updatedAt": "2022-09-08T16:48:37.090Z",
                "MonumentThematique": {
                    "id": "e9cd0ba3-f94e-4c9c-b473-bf243f20a1be",
                    "orderMonument": 9,
                    "nomMonument": "Le Tophet",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:35:00.844Z",
                    "updatedAt": "2022-06-28T10:21:20.677Z",
                    "MonumentId": "c8993358-b70e-42bf-b1ca-da6227777b6a",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "9f7c577d-8644-4147-aaf3-456b708bf86b",
                "geom": null,
                "nom_monument": "Musée Océanographique de Carthage",
                "latitude_monument": "36.8432576",
                "longitude_monument": "10.3255200",
                "statut_monument": "Ouvert",
                "importance_monument": "secondaire",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "“Tout empire, se dit et dit au monde qu'il est différent de tous les autres empires, que sa mission n'est pas de piller et de contrôler mais d'éduquer et de libérer.(Edward Said) Ce musée, appelé à l’origine « Station océanographique de Salammbô », était une dépendance du musée océanographique de Monaco, depuis sa fondation jusqu’à l’indépendance du pays. C’était une institution pédagogique qui visait l’étude de la faune marine Tunisienne. Le musée d’un style mêlant l’Art Déco à un brin subtile d’orientalisme, était construit en 1924, à l’époque du mandat du résident général Lucien Charles Xavier Saint. Cette époque était marquée par des changements administratifs initiés par Lucien Saint après la crise de 1922, durant laquelle le Bey, influencé par son fils le Prince Moncef, un soutenant des nationalistes destouriens, avait préparé une liste de revendications et comptait la présenter au président de la République française Alexandre Millerand lors de sa visite à Tunis. Ce changement administratif, effectué en partie pour contrecarrer ces revendications, consistait remplacer la Conférence consultative par le Grand Conseil, une instance qui avait droit à discuter et à modifier le budget de la régence. Le Grand Conseil était composé d’une section française de 44 membres élus au suffrage universel direct et d’une section dite « indigène » de seulement 18 membres élus sur des listes ré-désignées par l’administration française.",
                "affect": "public",
                "etat_conservation": 1,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-04-16T13:40:51.465Z",
                "horaire_fermeture_ete": "2022-04-16T13:40:51.465Z",
                "horaire_ouverture_hiver": "2022-04-16T13:40:51.465Z",
                "horaire_fermeture_hiver": "2022-04-16T13:40:51.465Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "coloniale",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "musee",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658184996/Dourbia/Mus%C3%A9e%20Oc%C3%A9anographique/Immersion_DAR_EL_HOUT_inc92s.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138826/Dourbia/Mus%C3%A9e%20Oc%C3%A9anographique/musee_oceanographique3_spljku.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-04-16T13:40:51.469Z",
                "updatedAt": "2022-09-08T16:47:43.070Z",
                "MonumentThematique": {
                    "id": "969bcdc1-0513-4ec2-a63b-c4100426536f",
                    "orderMonument": 8,
                    "nomMonument": "Musée Océanographique",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T13:46:54.453Z",
                    "updatedAt": "2022-06-28T10:19:29.549Z",
                    "MonumentId": "9f7c577d-8644-4147-aaf3-456b708bf86b",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "bab0eeff-e2ac-4678-aa41-1c85ac27a7b7",
                "geom": "0101000020E61000005796E82CB3A8244061FC34EECD6D4240",
                "nom_monument": "Theatre",
                "latitude_monument": "36.8562934",
                "longitude_monument": "10.3283601",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": "",
                "description_monument": "En 55 av-J-C, le premier théâtre romain construit en maçonnerie fut édifié à Pompéi par le consul Pompée le Grand. Ce monument n’était pas construit en tant que lieu de spectacle seulement, mais plutôt en tant qu’espace où les dirigeants pouvaient rassembler le peuple et lui exhiber l’étendue de leur pouvoir. Pendant l’ère impériale de Rome, le théâtre était placé au centre de la vie urbaine romaine. Il représentait souvent un outil d’assimilation culturelle et d’intégration sociale. Dans la première moitié du IIIe siècle, Colonia Concordia Julia Carthago, la capitale de la province d’Afrique, était la deuxième agglomération la plus peuplée de l’Empire Romain de l’occident après Rome, bien plus peuplée que les villes romaines de l’orient telles qu’Alexandrie. La ville était dotée de deux théâtres qui se côtoyaient sur la colline dite de l’Odéon. L’archéologue Paul Gauckler découvre le théâtre en 1904-1905. Les fouilles furent achevées par son successeur à la Direction des Antiquités, Alfred Merlin, ce qui permit l’organisation de spectacles dès le printemps 1906. Le théâtre romain de Carthage se distingue par son implantation particulière dans le site : il est à la fois adossé à la « colline de l’Odéon », et en même temps soutenu par un système structural entièrement construit. Selon les archéologues, le recours à un système de soutènement pourrait avoir été jugé indispensable pour consolider le terrain qui était miné par des tombes puniques. D’autre part, cela pourrait aussi être expliqué par le fait qu’il était prohibé de construire directement sur le sol punique après que Scipion eut jeté l’anathème sur la ville. En mai 1906 et avril 1907, des fêtes à l’antique ont été organisées dans le théâtre par le docteur Louis Carton, président de l’Institut de Carthage. Pour préparer le lieu à recevoir le public, le théâtre a été « nettoyé » et une partie du mur de scène a été remontée, et ce, sans documentation archéologique. Cette restauration, comme maintes restaurations antérieures, témoigne de la pratique de l’altération de l’aspect archéologique au profit de la « touristification » du lieu.",
                "affect": "public",
                "etat_conservation": 3,
                "duree_visite": 15,
                "horaire_ouverture_ete": "2022-03-23T19:21:24.935Z",
                "horaire_fermeture_ete": "2022-03-23T19:21:24.935Z",
                "horaire_ouverture_hiver": "2022-03-23T19:21:24.935Z",
                "horaire_fermeture_hiver": "2022-03-23T19:21:24.935Z",
                "telephone_site": null,
                "priorite": "",
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culturel",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332928/Dourbia/Theatre/Theatre_sryvtc.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653142962/Dourbia/Theatre/IMG_20220515_142547_xvsnjz.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944888/Voix%20Off%20Monuments/1-_Th%C3%A9%C3%A2tre_k181c0.mp3",
                "createdAt": "2022-03-23T19:21:24.936Z",
                "updatedAt": "2022-09-08T16:44:45.396Z",
                "MonumentThematique": {
                    "id": "51ea3dd2-e233-4a83-93a6-06c0e54b762b",
                    "orderMonument": 3,
                    "nomMonument": "Theatre",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:38:13.207Z",
                    "updatedAt": "2022-06-28T10:26:43.798Z",
                    "MonumentId": "bab0eeff-e2ac-4678-aa41-1c85ac27a7b7",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "3cfebd5e-50c8-40f3-bf41-cc10dfb92e47",
                "geom": "0101000020E61000007B116DC7D4A524400BD462F0306D4240",
                "nom_monument": "Colline de Byrsa",
                "latitude_monument": "36.8532769",
                "longitude_monument": "10.3227040",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "haut",
                "adresse_monument": null,
                "description_monument": "A travers l’histoire, s’emparer de la colline de Byrsa était un acte politique qui visait à imposer son pouvoir sur la ville de Carthage et démontrer sa suprématie dans la région. Cette colline était autrefois le cœur administratif et religieux de Quart’Hadasht, la capitale de l’empire Carthaginois. Quart’Hadasht, la nouvelle ville en phénicien, a été fondée au départ comme une colonie phénicienne, puis, en créant une infrastructure commerciale robuste, elle a pu imposer son hégémonie économique et s’est détachée de la Phénicie. Ainsi est né l’empire carthaginois au VIème siècle av-JC. Bien que l’empire Carthaginois ait construit sa propre identité, qui se démarque par son caractère cosmopolite, la société a préservé une partie du patrimoine culturel phénicien, en particulier la religion. Par exemple, au nord, à l’emplacement de l’ancienne cathédrale saint Louis, se dressait le temple d'Eschmoun, le dieu phénicien de la guérison. En 146 av J-C, Quart’hadasht fut détruite. Les maisons ont été incendiées et leurs habitants réduits en esclavage. La colline de Byrsa fut donc maudite et abandonnée jusqu’à ce que, un siècle plus tard, l’empereur Auguste, décide de construire une colonie romaine sur les vestiges de Quart’Hadasht. La nouvelle ville fut alors baptisée Colonia Concordia Julia Carthago, en l’honneur de son père adoptif, Jules César, qui avait rétabli la concorde sociale à Rome. Colonia Concordia Julia Carthago, qui sera plus tard désignée capitale administrative de la province romaine d'Afrique, a été construite au sommet de Quart-Hadasht, proclamant ainsi la suprématie absolue de Rome. La plateforme sur laquelle vous marchez a été édifiée comme un témoignage de l'ingéniosité des Romains. En effet, pour préparer le terrain en vue du projet de Colonia Concordia Julia Carthago, tout le sommet de la colline a été nivelé, et une énorme plate-forme rectangulaire a été construite. Des siècles après le déclin de Colonia Concordia Julia Carthago, après l’invasion vandale et la conquête arabe de Carthage, en l’an 1270, le roi de France Louis IX (Saint Louis) part en croisade à Tunis avec l’intention de convertir le sultan hafside Muhammad al-Mustansir et faire de l'Ifriqiya une base terrestre chrétienne pour attaquer ultérieurement l'Égypte mamelouk. L’histoire raconte qu’une épidémie aurait ravagé l’armée et saint Louis en était mort. Des siècles plus tard, en 1841, Ahmed Bey concède une parcelle située à la colline de Byrsa au Royaume de France afin d’y construire une chapelle en l'honneur de saint Louis qui y avait rendu l’âme. La colline de Byrsa fut alors baptisée (Mont Louis-Philippe). La chapelle fut construite sur les vestiges du temple d'Eschmoun. Le noyau du musée que vous visitez aujourd'hui a été fondé en 1875 par le Cardinal Charles Lavigerie dans les locaux du monastère saint Louis, une dépendance de la Cathédrale Saint Louis que le Cardinal avait fait construire pour remplacer la chapelle.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 75,
                "horaire_ouverture_ete": "2022-03-23T19:37:49.504Z",
                "horaire_fermeture_ete": "2022-03-23T19:37:49.504Z",
                "horaire_ouverture_hiver": "2022-03-23T19:37:49.504Z",
                "horaire_fermeture_hiver": "2022-03-23T19:37:49.504Z",
                "telephone_site": 71730036,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": "byzantine",
                "fonction_monument": "complexe",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332868/Dourbia/Colline%20de%20Byrsa/colline_de_Byrsa_u2uvum.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138172/Dourbia/Colline%20de%20Byrsa/vue-ruines-du-quartier-punique-colline-byrsa-cathedrale-saint-louis-carthage-tunisie_108146-79_uozgcz.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944835/Voix%20Off%20Monuments/2-_Byrsa-short_version_iclzay.mp3",
                "createdAt": "2022-03-23T19:37:49.504Z",
                "updatedAt": "2022-09-08T16:43:26.901Z",
                "MonumentThematique": {
                    "id": "38a23f6b-5838-45fb-aa68-f8a3347ac824",
                    "orderMonument": 1,
                    "nomMonument": "Colline de Byrsa",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:39:14.270Z",
                    "updatedAt": "2022-06-28T10:22:22.234Z",
                    "MonumentId": "3cfebd5e-50c8-40f3-bf41-cc10dfb92e47",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "0016eb49-ed53-4063-9914-a2e93aeeee77",
                "geom": "0101000020E61000000076E7CAD5A524403A5F1669186D4240",
                "nom_monument": "Quartier punique (dit Hannibal)",
                "latitude_monument": "36.8523074492682",
                "longitude_monument": "10.3238967330499",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Bonjour, je suis Clitomaque. Plutôt, c’est comme ça qu’on m’appelait en Grèce. Mon vrai prénom est Hasdrubal, qui signifie dans notre langue punique « l’aide de Baal », Baal étant le seigneur dieu dans la culture Phénicienne. J’étais parti à Athènes faire des études de philosophie. Lorsque j’ai appris ce qui s’est passé à Quart’Hadasht, j’ai composé une élégie de circonstance pour consoler mes compatriotes.\nJe rappelle qu’après le traité de 201 av J-C, Quart’Hadasht a été contrainte à céder ses colonies d’outre-mer, de payer une lourde indemnité, de limiter sa flotte militaire et de ne pas s’engager dans une guerre sans l’accord préalable de Rome. Cependant, la dissolution de l’empire n’a pas appauvri Quart’hadasht, bien au contraire, en a fait une république florissante. Les Carthaginois se sont tournés plus vers leur hinterland et ont développé davantage le domaine de l’agriculture et de l’agronomie. Ils avaient aussi renforcé leur activité commerciale pour pouvoir payer l’indemnité imposé par les Romains.\nLe quartier résidentiel que vous visitez en ce moment est un quartier qui a été construit à cette époque, au IIème siècle av-JC. C’est une relique fascinante d'un quartier de Quart-Hadasht juste avant sa chute. Les maisons sont uniformes parce que le quartier a été construit pour loger les employés de l’Etat. Les routes n'étaient pas pavées et les maisons étaient plutôt petites. Ces maisons suivent le modèle des habitations que l'on peut trouver partout dans le monde hellénistique : des pièces disposées autour d'une cour centrale. Chaque cour contient un certain nombre de citernes qui fournissent au ménage non seulement de l'eau potable mais aussi de l'eau fraîche pour le bain et les autres besoins sanitaires. La petite taille des maisons pourrait être le résultat d'une surpopulation. Pendant la troisième guerre punique, Quart-Hadasht a été placée sous blocus Romain. Les Carthaginois se sont réfugiés dans cette partie de la ville parce qu’elle était la dernière à être envahie. Ainsi, la population a gonflé par le grand nombre de réfugiés venant des faubourgs. Pour cette raison, le \"quartier Hannibal\" a été divisé en plusieurs espaces de vie plus petits.\nIl est important de noter que l’appellation de ce quartier ainsi que celles des deux quartiers qui seront vos prochains points d’arrêt, ne représente pas leur nomenclature d’origine mais plutôt les noms qui leur ont été choisis par les archéologues.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 15,
                "horaire_ouverture_ete": "2022-03-23T20:33:31.582Z",
                "horaire_fermeture_ete": "2022-03-23T20:33:31.582Z",
                "horaire_ouverture_hiver": "2022-03-23T20:33:31.582Z",
                "horaire_fermeture_hiver": "2022-03-23T20:33:31.582Z",
                "telephone_site": 71730036,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658171888/Dourbia/Quartier%20Hannibal/quartier_punique_z3kocv.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138011/Dourbia/Quartier%20Hannibal/tunisie_90258-227_fnsstr.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/dourdourdour/video/upload/v1658171628/Dourbia/Quartier%20Hannibal/2-Quartier_punique_nje36g.mp3",
                "createdAt": "2022-03-23T20:33:31.582Z",
                "updatedAt": "2022-09-08T16:44:08.970Z",
                "MonumentThematique": {
                    "id": "b7f0c168-5445-4896-afbf-d5339109d4dc",
                    "orderMonument": 2,
                    "nomMonument": "Quartier punique",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-27T16:45:19.978Z",
                    "updatedAt": "2022-06-28T10:23:11.767Z",
                    "MonumentId": "0016eb49-ed53-4063-9914-a2e93aeeee77",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "c0f4b421-1775-44ca-b5ad-350e473d5e57",
                "geom": "0101000020E610000046EA3D95D3A62440191BBAD91F6C4240",
                "nom_monument": "Ports puniques",
                "latitude_monument": "36.8435257",
                "longitude_monument": "10.3256042",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "bas",
                "adresse_monument": null,
                "description_monument": "Quart’Hadasht était un centre commercial cosmopolite. L'hégémonie économique Carthaginoise en Méditerranée centrale s'est construite autour du contrôle du commerce international. Les revenus de Quart’hadasht étaient obtenus par la participation directe au commerce et la taxation des marchands étrangers.\nLe cothon de Carthage était divisé en deux parties : un port commercial rectangulaire et un port intérieur militaire. Ce port intérieur était circulaire et entouré d'un anneau extérieur divisé en une série de baies d'amarrage pour l'entretien des navires. Chaque baie d'amarrage comportait une cale\nsurélevée. Au-dessus des baies d'amarrage surélevées se trouvait un deuxième niveau composé d'entrepôts où les rames et le gréement étaient conservés. Au total, l’îlot de l’amirauté pourrait avoir abrité jusqu'à 220 navires. Le port était protégé par un mur extérieur et l'entrée principale pouvait être fermée avec des chaînes de fer.\nC'est là qu'a eu lieu la bataille navale de 147 avant J.-C., pendant la troisième guerre punique. Cette bataille était une tentative de briser le blocus. La construction même de ces deux ports, qui peuvent accueillir jusqu'à 170 navires de guerre, était l'un des arguments du chef politique Romain, Caton, pour la destruction de Carthage. En effet, Caton s’est appuyé sur plusieurs arguments pour déclencher la guerre contre Carthage, à savoir : L'armement, l'action militaire \"illicite\" contre Masinissa, le roi de Numidie, et la transgression du \"traité de paix\" qui obligeait Carthage à limiter sa flotte militaire à dix navires et son port commercial à 7 hectares, quais compris.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:11:25.567Z",
                "horaire_fermeture_ete": "2022-03-23T20:11:25.567Z",
                "horaire_ouverture_hiver": "2022-03-23T20:11:25.567Z",
                "horaire_fermeture_hiver": "2022-03-23T20:11:25.567Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": null,
                "fonction_monument": "equipement",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658176147/Dourbia/Ports%20Puniques/ports_puniques_qqksgc.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138444/Dourbia/Ports%20Puniques/Ports_militaires_6_o5oasb.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-03-23T20:11:25.567Z",
                "updatedAt": "2022-09-08T16:47:07.986Z",
                "MonumentThematique": {
                    "id": "6cebcc4d-5c0e-4cd6-918d-866039e5fb6d",
                    "orderMonument": 7,
                    "nomMonument": "Ports puniques",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:35:42.686Z",
                    "updatedAt": "2022-06-28T10:43:09.210Z",
                    "MonumentId": "c0f4b421-1775-44ca-b5ad-350e473d5e57",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "9c307a1d-6a4c-4d30-a0ec-52dbaebe63e2",
                "geom": "0101000020E6100000B24CBF44BCA9244066FBEB70CF6D4240",
                "nom_monument": "Villas romaines",
                "latitude_monument": "36.8565928",
                "longitude_monument": "10.3311647",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "haut",
                "adresse_monument": "",
                "description_monument": "Selon l’historien Richard Miles « Le (monde classique), toujours considéré comme la source d'une grande partie de la civilisation occidentale, n'a jamais été une réalisation exclusivement gréco-romaine, mais le résultat d'un ensemble beaucoup plus complexe d'interactions entre de nombreux peuples et différentes cultures. » Le modèle d’habitat romain de Colonia Concordia Julia Carthago présente des points en commun avec l’habitat punique : le modèle de maisons à atrium avec un rez-de- chaussée commercial. Le quartier que vous visitez en ce moment est un quartier résidentiel prestigieux de Colonia Concordia Julia Carthago, datant du IIe siècle, édifié suivant un tracé orthogonal avec des habitations à rez-de-chaussée commercial : les appartements se situaient à l’étage et les boutiques occupaient le rez-de-chaussée au niveau de la rue. C’est une relique qui permet de visualiser un quartier de la capitale de la province romaine d’Afrique, organisé en insulae ou ilôts de 35 mètres sur 141 mètres. La villa dite de la Volière suit cet exemple d’habitat. C’est une habitation à atrium avec des boutiques sous le portique en terrasse et les appartements privés des propriétaires à l’étage.",
                "affect": "prive",
                "etat_conservation": 2,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-03-23T19:24:39.408Z",
                "horaire_fermeture_ete": "2022-03-23T19:24:39.408Z",
                "horaire_ouverture_hiver": "2022-03-23T19:24:39.408Z",
                "horaire_fermeture_hiver": "2022-03-23T19:24:39.408Z",
                "telephone_site": null,
                "priorite": "",
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654334088/Dourbia/Villa%20Romaine/villa_romaine_ENAU_uoeil2.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1662567251/Dourbia/Villa%20Romaine/villas_romaines_vgx7bj.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944843/Voix%20Off%20Monuments/5-_Villas_romaines_hyedkt.mp3",
                "createdAt": "2022-03-23T19:24:39.408Z",
                "updatedAt": "2022-09-08T16:45:21.885Z",
                "MonumentThematique": {
                    "id": "7756fc41-1ab6-4d3e-97e5-017d5d53d70f",
                    "orderMonument": 4,
                    "nomMonument": "Villas romaines",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:37:45.939Z",
                    "updatedAt": "2022-06-28T10:26:03.667Z",
                    "MonumentId": "9c307a1d-6a4c-4d30-a0ec-52dbaebe63e2",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "072aa51f-8749-437f-9b76-f4a33428d2af",
                "geom": "0101000020E610000028F224E99AA92440C632FD12F16C4240",
                "nom_monument": "Quartier Magon",
                "latitude_monument": "36.8515771",
                "longitude_monument": "10.3315691",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "bas",
                "adresse_monument": "",
                "description_monument": "Montesquieu disait dans son œuvre « Grandeur et décadence des Romains » que les Romains « en abusaient de la subtilité des termes de leur langage. Ils détruisirent Carthage, disant qu'ils avaient promis de conserver la cité et non la ville ». Ce quartier est un quartier résidentiel carthaginois qui a été occupé depuis le Vème siècle av-JC. Les habitations étaient modestes et séparées du rempart bordant le rivage par un espace mesurant environ 30 mètres. Il y avait une rue, d’une largeur de 9 mètres, perpendiculaire au rivage qui mène vers une porte percée dans la muraille. Cette porte ouvrait sur la mer. Au pied du rempart dont je vous ai parlé, il y avait une plage. On peut voir deux exemples d’habitation carthaginoise dans ce quartier. La première était construite probablement au VIème-Vème siècle av J-C, une époque de prospérité à Quart’Hadasht. Comme vous pouvez le voir, cette maison est dotée d’une cour bordée de colonnes. La deuxième maison, construite au IIIème siècle av J-C est, elle aussi, aménagée autour d’une cour. Ces habitations étaient richement décorées, avec des mosaïques, du stuc et des pavements. Cet engouement pour le luxe résulte non seulement de la prospérité économique de Quart’Hadasht, mais aussi de son caractère cosmopolite. Quart’Hadasht était une plaque tournante du commerce où se côtoyaient des gens venus de toute la Méditerranée.",
                "affect": "prive et public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T19:31:12.963Z",
                "horaire_fermeture_ete": "2022-03-23T19:31:12.963Z",
                "horaire_ouverture_hiver": "2022-03-23T19:31:12.963Z",
                "horaire_fermeture_hiver": "2022-03-23T19:31:12.963Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332790/Dourbia/Quartier%20Magon/muraille_de_Carthage_xmk23i.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137869/Dourbia/Quartier%20Magon/1200px-Quartier_Magon_2_a56div.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944875/Voix%20Off%20Monuments/3-_Magon_lzz3jy.mp3",
                "createdAt": "2022-03-23T19:31:12.963Z",
                "updatedAt": "2022-09-08T16:45:51.781Z",
                "MonumentThematique": {
                    "id": "79748e9b-d821-4966-9947-b6e52f3754e7",
                    "orderMonument": 5,
                    "nomMonument": "Quartier Magon",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:36:20.204Z",
                    "updatedAt": "2022-06-28T10:20:15.587Z",
                    "MonumentId": "072aa51f-8749-437f-9b76-f4a33428d2af",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "94ecaf5d-8a4e-4fb8-b176-7862b7701e82",
                "geom": "0101000020E61000008F5BAA1276AB244090B84A785E6D4240",
                "nom_monument": "Thermes d'Antonin",
                "latitude_monument": "36.8540705",
                "longitude_monument": "10.3348608",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Selon l’historien Tom Holland « Les enthousiastes de l'empire soutenaient que Rome avait une mission civilisatrice ; que, puisque ses valeurs et ses institutions étaient manifestement supérieures à celles des barbares, elle avait le devoir de les propager. » Vous visitez en ce moment un élément essentiel de la culture romaine « Les thermes ». Les premiers thermes publics ont été construits à l’ère impériale de Rome, en 19 av J-C, sur l’ordre du général Marcus Vipsanius Agrippa, le conseiller de l’empereur Auguste. Comme les théâtres, les termes étaient des lieux de convergence où se révèlent les disparités sociales dans l’empire Romain. Par exemple, les plus riches pouvaient s'offrir un iatralipta, c’est-à dire un masseur, les autres citoyens raclaient leur sueur avec un strigile, qui est un racloir métallique recourbé. Les moins riches quant à eux, se frottaient le dos et les membres contre le pavé ou les murs, ce qui évidement favorisait la propagation des maladies infectieuses. Les thermes étaient des lieux où les différentes couches sociales se retrouvaient. Les citoyens Romains s'y lavaient, y rencontraient leurs amis, y pratiquaient du sport, mais aussi y traitaient des affaires. Les thermes jouaient un rôle important dans la vie urbaine romaine et représentaient un élément essentiel de la parure monumentale de l’empire. Les thermes d’Antonin, édifiés sur le bord de mer entre 145 et 162, sont considérés comme étant le plus vaste complexe thermal romain édifié en Afrique. Ils portent le nom de l’empereur Antonin le Pieux dont on suppose qu’il accorda une aide pour la construction de ces thermes, sous la forme de remises fiscales à la province. Ces thermes témoignent en effet de l'évergétisme de l’élite locale qui cherchait à transposer sur le sol de Colonia Concordia Julia Carthago, le modèle des monuments publics de la capitale impériale. Les thermes ont été restaurés entre 388 et 392 après un tremblement de terre. Ils continuaient à fonctionner à l'époque byzantine, mais dans un espace plus restreint. Depuis la conquête arabe, les thermes servirent de carrière pendant des siècles : ainsi ils permirent l’édification de certains monuments à Tunis et on en a trouvé des éléments dans de nombreuses villes du nord du bassin méditerranéen, comme à Pise ou encore à Londres.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:38:00.353Z",
                "horaire_fermeture_ete": "2022-03-23T20:38:00.353Z",
                "horaire_ouverture_hiver": "2022-03-23T20:38:00.353Z",
                "horaire_fermeture_hiver": "2022-03-23T20:38:00.353Z",
                "telephone_site": 71730261,
                "priorite": null,
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "equipement",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654818169/Dourbia/Parc%20des%20thermes%20d%27Antonin/Lh%C3%A9ritage_de_Carthage_bkhn3f.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1654333935/Dourbia/Parc%20des%20thermes%20d%27Antonin/IMG_20220515_121843_tlsm5s.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944884/Voix%20Off%20Monuments/4-_Les_thermes_gliiet.mp3",
                "createdAt": "2022-03-23T20:38:00.353Z",
                "updatedAt": "2022-09-08T16:46:37.500Z",
                "MonumentThematique": {
                    "id": "2d55aaf9-d0b9-49aa-806e-7891103ba5cd",
                    "orderMonument": 6,
                    "nomMonument": "Thermes",
                    "nomCircuit": "Circuit Pedestre",
                    "createdAt": "2022-04-16T12:37:11.895Z",
                    "updatedAt": "2022-06-28T10:25:07.739Z",
                    "MonumentId": "94ecaf5d-8a4e-4fb8-b176-7862b7701e82",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            },
            {
                "id": "0698c961-8fe3-46cd-9ed5-f6bb60ccabc2",
                "geom": null,
                "nom_monument": "Beit El Hikma",
                "latitude_monument": "36.8515859",
                "longitude_monument": "10.3321256",
                "statut_monument": "Ouvert",
                "importance_monument": "secondaire",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Le palais abritant l’Académie tunisienne Beït al-Hikma a été construit au milieu du XIXème siècle et s’appelait, à l’époque husseinite, Palais Zarrouk. Edifié sur un site archéologique très ancien, il est situé au pied de la colline de Carthage, ouvre directement sur la mer et jouxte les Thermes d’Antonin. C’est d’ailleurs l’inscription latine Thermis qui donnera le mot Dermech en arabe et désignera le site proprement dit, puis tout le quartier où fut édifié le futur sérail. Lors d’une mission archéologique, E. De Sainte Marie affirmait avoir localisé, en 1873-1874, entre la mer et la colline dite Byrsa, deux palais : celui de Mustapha Ben Smaïl et celui d’Ahmed Zarrouk. Ils auraient été édifiés sur le cardo XVIII qui représente la limite maritime de la cité augustéenne. A une vingtaine de mètres de là, au lieu dit quartier Magon, une communauté phénicienne s’était d’ailleurs implantée au Vème siècle av. J.C. Lors de cette même mission, De Sainte Marie avait découvert une statue colossale représentant l’impératrice Sabine et datant du 1er siècle ap. J.C, ainsi que des inscriptions votives à Jupiter Serapis. Le palais actuel, au style architectural italianisant, fut construit par le général Ahmed Zarrouk, gendre d’Ali Bey et ministre de la guerre, qui en fit sa résidence personnelle. L’historien Ahmed Ibn Abi Dhiaf note dans sa correspondance à Khéreddine : «M’hamed Bey a donné un terrain avec des makhzen et un puits au général de brigade (Emir liwa) Sidi Ahmed Zarrouk, près de Saniet Sidi Lamine Bey, frère d’Ahmed Pacha 1er et l’a incité à construire un borj».",
                "affect": "public",
                "etat_conservation": 1,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-04-16T13:42:26.018Z",
                "horaire_fermeture_ete": "2022-04-16T13:42:26.018Z",
                "horaire_ouverture_hiver": "2022-04-16T13:42:26.018Z",
                "horaire_fermeture_hiver": "2022-04-16T13:42:26.018Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "Houssainique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culturel",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1658184841/Dourbia/Beit%20El%20Hikma/EP7_Immersion_Beit_El_Hikma_hfddpq.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138552/Dourbia/Beit%20El%20Hikma/beit_el_hekma_2_djjjiz.jpg",
                "enregistrement_audio": null,
                "createdAt": "2022-04-16T13:42:26.018Z",
                "updatedAt": "2022-09-08T16:49:20.311Z",
                "MonumentThematique": {
                    "id": "9ed8f6f8-0c09-424e-869a-6c2fb493edc0",
                    "orderMonument": 71,
                    "nomMonument": "Test",
                    "nomCircuit": "Test",
                    "createdAt": "2022-06-29T15:44:51.053Z",
                    "updatedAt": "2022-06-29T15:44:51.053Z",
                    "MonumentId": "0698c961-8fe3-46cd-9ed5-f6bb60ccabc2",
                    "ThematiqueId": "ec5c2b4e-058b-4456-ad6d-78dd16a19720"
                }
            }
        ],
        "Utilisateurs": []
    },
    {
        "id": "78817611-e714-42db-bfc3-789d36546edd",
        "nom_thematique": "Circuit Kolna Nemchiw Bizert",
        "description_thematique": "description",
        "categorie_thematique": null,
        "nbr_etape": null,
        "kilometrage": null,
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1653143815/Dourbia/basilique%20damous%20el%20karita/IMG_20220515_171754_vrbdrx.jpg",
        "video": null,
        "createdAt": "2022-06-18T11:08:00.149Z",
        "updatedAt": "2022-07-06T15:10:18.857Z",
        "Monuments": [
            {
                "id": "abf37d95-29a4-4ff8-8411-2b0f0f1fceb8",
                "geom": null,
                "nom_monument": "Kasbah",
                "latitude_monument": "37.27925",
                "longitude_monument": "9.87714",
                "statut_monument": null,
                "importance_monument": null,
                "accessibilite_monument": null,
                "relief": null,
                "adresse_monument": null,
                "description_monument": "Le principal atout de l’ancienne médina est la somptueuse citadelle kasbah qui attire de nombreux visiteurs, fascinés par son architecture berbère. Avec ses murs massifs aux apparences militaires, il occupe le côté nord de l’entrée du vieux port. L’intérieur est remarquablement silencieux et abrite une grêle de maisons plutôt verticales et une mosquée. À l’origine, le kasbah fût un fort byzantin construit au VIème siècle après JC, le fort actuel a été construit par les Ottomans au XVIIème siècle. En poursuivant vers le nord jusqu’à la paroi ouest de la Kasbah, on aperçoit des sculptures en pierre et des canons anciens.(Le principal atout de l’ancienne médina est la somptueuse citadelle kasbah qui attire de nombreux visiteurs.",
                "affect": null,
                "etat_conservation": null,
                "duree_visite": null,
                "horaire_ouverture_ete": "2022-06-18T09:58:48.892Z",
                "horaire_fermeture_ete": "2022-06-18T09:58:48.892Z",
                "horaire_ouverture_hiver": "2022-06-18T09:58:48.892Z",
                "horaire_fermeture_hiver": "2022-06-18T09:58:48.892Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": null,
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": null,
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/devmycode/video/upload/v1655554326/kolna%20nemchiw%20bizert/kasbah/277000500_669683214252685_2855380012245865320_n_rvxy1i.mp4",
                "qr_code": null,
                "enregistrement_audio": null,
                "createdAt": "2022-06-18T09:58:48.894Z",
                "updatedAt": "2022-06-18T14:48:18.061Z",
                "MonumentThematique": {
                    "id": "a783029b-4f6e-4eda-aa23-f5aa585e4e13",
                    "orderMonument": 1,
                    "nomMonument": "Kasbah",
                    "nomCircuit": "Circuit Kolna Nemchiw Bizert",
                    "createdAt": "2022-06-18T11:13:17.748Z",
                    "updatedAt": "2022-06-18T11:13:17.748Z",
                    "MonumentId": "abf37d95-29a4-4ff8-8411-2b0f0f1fceb8",
                    "ThematiqueId": "78817611-e714-42db-bfc3-789d36546edd"
                }
            },
            {
                "id": "7fff0d64-e4cb-4a3c-a895-9bc6978a02cc",
                "geom": null,
                "nom_monument": "Fort d'Espagne",
                "latitude_monument": "37.27916",
                "longitude_monument": "9.87409",
                "statut_monument": null,
                "importance_monument": null,
                "accessibilite_monument": null,
                "relief": null,
                "adresse_monument": null,
                "description_monument": "Cette forteresse se trouve sur le versant de la colline de Dhar el Koudia à Bizerte non loin du faubourg des andalous (d’ou son nom). Elle domine la ville de Bizerte et la protège Ce fort possède une forme polygonale de treize cotés et une seule entrée qui donne sur une cour occupée par quelques casemates très remaniées. Le monument est édifié à l’emplacement d’un château médiéval du XVIème siècle par l’architecte turc Caid Farhat A l’origine il formait un polygone étoilé à quatre branches dont l’épaisseur des murs atteint 20m. le fort a été restauré après par Ali Pacha après la guerre tuniso-francaise (1740-1743)",
                "affect": null,
                "etat_conservation": null,
                "duree_visite": null,
                "horaire_ouverture_ete": "2022-06-18T10:02:20.343Z",
                "horaire_fermeture_ete": "2022-06-18T10:02:20.343Z",
                "horaire_ouverture_hiver": "2022-06-18T10:02:20.343Z",
                "horaire_fermeture_hiver": "2022-06-18T10:02:20.343Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": null,
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": null,
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/devmycode/video/upload/v1655558965/kolna%20nemchiw%20bizert/fort%20d%27espagne/videoplayback_jivvow.mp4",
                "qr_code": null,
                "enregistrement_audio": null,
                "createdAt": "2022-06-18T10:02:20.343Z",
                "updatedAt": "2022-06-18T14:50:21.852Z",
                "MonumentThematique": {
                    "id": "434f2da5-290e-476c-814d-eade4361566b",
                    "orderMonument": 5,
                    "nomMonument": "Fort d'Espagne",
                    "nomCircuit": "Circuit Kolna Nemchiw Bizert",
                    "createdAt": "2022-06-18T11:18:27.659Z",
                    "updatedAt": "2022-06-18T11:18:27.659Z",
                    "MonumentId": "7fff0d64-e4cb-4a3c-a895-9bc6978a02cc",
                    "ThematiqueId": "78817611-e714-42db-bfc3-789d36546edd"
                }
            },
            {
                "id": "15d926b9-16a1-42d5-8a88-c78852b49ba0",
                "geom": null,
                "nom_monument": "Musée Océanographique de Bizert",
                "latitude_monument": "37.27821",
                "longitude_monument": "9.87727",
                "statut_monument": null,
                "importance_monument": null,
                "accessibilite_monument": null,
                "relief": null,
                "adresse_monument": null,
                "description_monument": "Le musée se trouve au sein du fort Sidi El Henni, construit à partir du xiiie siècle à l'entrée du vieux port de Bizerte. Le musée abrite un aquarium, des photographies anciennes, des images aquatiques ainsi que diverses documentations.",
                "affect": null,
                "etat_conservation": null,
                "duree_visite": null,
                "horaire_ouverture_ete": "2022-06-18T09:55:56.193Z",
                "horaire_fermeture_ete": "2022-06-18T09:55:56.193Z",
                "horaire_ouverture_hiver": "2022-06-18T09:55:56.193Z",
                "horaire_fermeture_hiver": "2022-06-18T09:55:56.193Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": null,
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": null,
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": null,
                "qr_code": null,
                "enregistrement_audio": null,
                "createdAt": "2022-06-18T09:55:56.194Z",
                "updatedAt": "2022-07-21T10:17:11.885Z",
                "MonumentThematique": {
                    "id": "12019a93-da91-40e8-976b-80729ba159b1",
                    "orderMonument": 2,
                    "nomMonument": "Musée océanographique",
                    "nomCircuit": "Circuit Kolna Nemchiw Bizert",
                    "createdAt": "2022-06-18T11:14:47.891Z",
                    "updatedAt": "2022-06-18T11:14:47.891Z",
                    "MonumentId": "15d926b9-16a1-42d5-8a88-c78852b49ba0",
                    "ThematiqueId": "78817611-e714-42db-bfc3-789d36546edd"
                }
            },
            {
                "id": "a2ae88d2-ac30-4f1a-8b3a-1f0d53ccf9ba",
                "geom": null,
                "nom_monument": "Vieux port",
                "latitude_monument": "37.27546",
                "longitude_monument": "9.87526",
                "statut_monument": null,
                "importance_monument": null,
                "accessibilite_monument": null,
                "relief": null,
                "adresse_monument": null,
                "description_monument": "Datant de l'Antiquité, le vieux port de Bizerte est l'un des endroits les plus charmants de Bizerte, niché au cœur de la vieille ville. Il a été construit par les Phéniciens qui l'ont utilisé pendant des siècles comme lieu de navigation important et il a servi de base navale sous le protectorat français en 1881. De nos jours, les pêcheurs locaux sautent sur leurs petits bateaux de pêche pour ramener leurs prises quotidiennes. Le vieux port est un endroit indéniablement pittoresque et magnifique face à la Kasbah (citadelle) du XVIIe siècle de l'autre côté du canal avec ses impressionnants remparts. De ce point de vue, la vue est tout un spectacle.",
                "affect": null,
                "etat_conservation": null,
                "duree_visite": null,
                "horaire_ouverture_ete": "2022-06-18T09:57:55.208Z",
                "horaire_fermeture_ete": "2022-06-18T09:57:55.208Z",
                "horaire_ouverture_hiver": "2022-06-18T09:57:55.208Z",
                "horaire_fermeture_hiver": "2022-06-18T09:57:55.208Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": null,
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": null,
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/devmycode/video/upload/v1655552483/kolna%20nemchiw%20bizert/vieux%20port/R%C3%A9fection_de_la_Ksiba_de_Bizerte_bvgcni.mp4",
                "qr_code": null,
                "enregistrement_audio": null,
                "createdAt": "2022-06-18T09:57:55.208Z",
                "updatedAt": "2022-06-18T14:49:16.935Z",
                "MonumentThematique": {
                    "id": "394daca4-b759-4582-8a63-b9d608992537",
                    "orderMonument": 3,
                    "nomMonument": "Vieux port",
                    "nomCircuit": "Circuit Kolna Nemchiw Bizert",
                    "createdAt": "2022-06-18T11:15:36.428Z",
                    "updatedAt": "2022-06-18T11:15:36.428Z",
                    "MonumentId": "a2ae88d2-ac30-4f1a-8b3a-1f0d53ccf9ba",
                    "ThematiqueId": "78817611-e714-42db-bfc3-789d36546edd"
                }
            }
        ],
        "Utilisateurs": []
    },
    {
        "id": "75ec7ae1-5539-43d0-8f1b-587224256821",
        "nom_thematique": "Circuit Kolna Nemchiw",
        "description_thematique": "Description pour le circuit Kol Nemchiw",
        "categorie_thematique": "circuit GIZ",
        "nbr_etape": 6,
        "kilometrage": "4",
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138826/Dourbia/Mus%C3%A9e%20Oc%C3%A9anographique/musee_oceanographique3_spljku.jpg",
        "video": null,
        "createdAt": "2022-05-31T10:59:29.293Z",
        "updatedAt": "2022-07-06T15:14:50.685Z",
        "Monuments": [
            {
                "id": "bab0eeff-e2ac-4678-aa41-1c85ac27a7b7",
                "geom": "0101000020E61000005796E82CB3A8244061FC34EECD6D4240",
                "nom_monument": "Theatre",
                "latitude_monument": "36.8562934",
                "longitude_monument": "10.3283601",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": "",
                "description_monument": "En 55 av-J-C, le premier théâtre romain construit en maçonnerie fut édifié à Pompéi par le consul Pompée le Grand. Ce monument n’était pas construit en tant que lieu de spectacle seulement, mais plutôt en tant qu’espace où les dirigeants pouvaient rassembler le peuple et lui exhiber l’étendue de leur pouvoir. Pendant l’ère impériale de Rome, le théâtre était placé au centre de la vie urbaine romaine. Il représentait souvent un outil d’assimilation culturelle et d’intégration sociale. Dans la première moitié du IIIe siècle, Colonia Concordia Julia Carthago, la capitale de la province d’Afrique, était la deuxième agglomération la plus peuplée de l’Empire Romain de l’occident après Rome, bien plus peuplée que les villes romaines de l’orient telles qu’Alexandrie. La ville était dotée de deux théâtres qui se côtoyaient sur la colline dite de l’Odéon. L’archéologue Paul Gauckler découvre le théâtre en 1904-1905. Les fouilles furent achevées par son successeur à la Direction des Antiquités, Alfred Merlin, ce qui permit l’organisation de spectacles dès le printemps 1906. Le théâtre romain de Carthage se distingue par son implantation particulière dans le site : il est à la fois adossé à la « colline de l’Odéon », et en même temps soutenu par un système structural entièrement construit. Selon les archéologues, le recours à un système de soutènement pourrait avoir été jugé indispensable pour consolider le terrain qui était miné par des tombes puniques. D’autre part, cela pourrait aussi être expliqué par le fait qu’il était prohibé de construire directement sur le sol punique après que Scipion eut jeté l’anathème sur la ville. En mai 1906 et avril 1907, des fêtes à l’antique ont été organisées dans le théâtre par le docteur Louis Carton, président de l’Institut de Carthage. Pour préparer le lieu à recevoir le public, le théâtre a été « nettoyé » et une partie du mur de scène a été remontée, et ce, sans documentation archéologique. Cette restauration, comme maintes restaurations antérieures, témoigne de la pratique de l’altération de l’aspect archéologique au profit de la « touristification » du lieu.",
                "affect": "public",
                "etat_conservation": 3,
                "duree_visite": 15,
                "horaire_ouverture_ete": "2022-03-23T19:21:24.935Z",
                "horaire_fermeture_ete": "2022-03-23T19:21:24.935Z",
                "horaire_ouverture_hiver": "2022-03-23T19:21:24.935Z",
                "horaire_fermeture_hiver": "2022-03-23T19:21:24.935Z",
                "telephone_site": null,
                "priorite": "",
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "culturel",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332928/Dourbia/Theatre/Theatre_sryvtc.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653142962/Dourbia/Theatre/IMG_20220515_142547_xvsnjz.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944888/Voix%20Off%20Monuments/1-_Th%C3%A9%C3%A2tre_k181c0.mp3",
                "createdAt": "2022-03-23T19:21:24.936Z",
                "updatedAt": "2022-09-08T16:44:45.396Z",
                "MonumentThematique": {
                    "id": "cf99a913-e5c5-4d3d-a1ae-5a7c09afa5de",
                    "orderMonument": 1,
                    "nomMonument": "Theatre",
                    "nomCircuit": "Circuit Kolna Nemchiw",
                    "createdAt": "2022-05-31T11:10:19.425Z",
                    "updatedAt": "2022-06-09T10:12:07.834Z",
                    "MonumentId": "bab0eeff-e2ac-4678-aa41-1c85ac27a7b7",
                    "ThematiqueId": "75ec7ae1-5539-43d0-8f1b-587224256821"
                }
            },
            {
                "id": "3cfebd5e-50c8-40f3-bf41-cc10dfb92e47",
                "geom": "0101000020E61000007B116DC7D4A524400BD462F0306D4240",
                "nom_monument": "Colline de Byrsa",
                "latitude_monument": "36.8532769",
                "longitude_monument": "10.3227040",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "haut",
                "adresse_monument": null,
                "description_monument": "A travers l’histoire, s’emparer de la colline de Byrsa était un acte politique qui visait à imposer son pouvoir sur la ville de Carthage et démontrer sa suprématie dans la région. Cette colline était autrefois le cœur administratif et religieux de Quart’Hadasht, la capitale de l’empire Carthaginois. Quart’Hadasht, la nouvelle ville en phénicien, a été fondée au départ comme une colonie phénicienne, puis, en créant une infrastructure commerciale robuste, elle a pu imposer son hégémonie économique et s’est détachée de la Phénicie. Ainsi est né l’empire carthaginois au VIème siècle av-JC. Bien que l’empire Carthaginois ait construit sa propre identité, qui se démarque par son caractère cosmopolite, la société a préservé une partie du patrimoine culturel phénicien, en particulier la religion. Par exemple, au nord, à l’emplacement de l’ancienne cathédrale saint Louis, se dressait le temple d'Eschmoun, le dieu phénicien de la guérison. En 146 av J-C, Quart’hadasht fut détruite. Les maisons ont été incendiées et leurs habitants réduits en esclavage. La colline de Byrsa fut donc maudite et abandonnée jusqu’à ce que, un siècle plus tard, l’empereur Auguste, décide de construire une colonie romaine sur les vestiges de Quart’Hadasht. La nouvelle ville fut alors baptisée Colonia Concordia Julia Carthago, en l’honneur de son père adoptif, Jules César, qui avait rétabli la concorde sociale à Rome. Colonia Concordia Julia Carthago, qui sera plus tard désignée capitale administrative de la province romaine d'Afrique, a été construite au sommet de Quart-Hadasht, proclamant ainsi la suprématie absolue de Rome. La plateforme sur laquelle vous marchez a été édifiée comme un témoignage de l'ingéniosité des Romains. En effet, pour préparer le terrain en vue du projet de Colonia Concordia Julia Carthago, tout le sommet de la colline a été nivelé, et une énorme plate-forme rectangulaire a été construite. Des siècles après le déclin de Colonia Concordia Julia Carthago, après l’invasion vandale et la conquête arabe de Carthage, en l’an 1270, le roi de France Louis IX (Saint Louis) part en croisade à Tunis avec l’intention de convertir le sultan hafside Muhammad al-Mustansir et faire de l'Ifriqiya une base terrestre chrétienne pour attaquer ultérieurement l'Égypte mamelouk. L’histoire raconte qu’une épidémie aurait ravagé l’armée et saint Louis en était mort. Des siècles plus tard, en 1841, Ahmed Bey concède une parcelle située à la colline de Byrsa au Royaume de France afin d’y construire une chapelle en l'honneur de saint Louis qui y avait rendu l’âme. La colline de Byrsa fut alors baptisée (Mont Louis-Philippe). La chapelle fut construite sur les vestiges du temple d'Eschmoun. Le noyau du musée que vous visitez aujourd'hui a été fondé en 1875 par le Cardinal Charles Lavigerie dans les locaux du monastère saint Louis, une dépendance de la Cathédrale Saint Louis que le Cardinal avait fait construire pour remplacer la chapelle.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 75,
                "horaire_ouverture_ete": "2022-03-23T19:37:49.504Z",
                "horaire_fermeture_ete": "2022-03-23T19:37:49.504Z",
                "horaire_ouverture_hiver": "2022-03-23T19:37:49.504Z",
                "horaire_fermeture_hiver": "2022-03-23T19:37:49.504Z",
                "telephone_site": 71730036,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": "romaine",
                "troisieme_epoque": "byzantine",
                "fonction_monument": "complexe",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332868/Dourbia/Colline%20de%20Byrsa/colline_de_Byrsa_u2uvum.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138172/Dourbia/Colline%20de%20Byrsa/vue-ruines-du-quartier-punique-colline-byrsa-cathedrale-saint-louis-carthage-tunisie_108146-79_uozgcz.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944835/Voix%20Off%20Monuments/2-_Byrsa-short_version_iclzay.mp3",
                "createdAt": "2022-03-23T19:37:49.504Z",
                "updatedAt": "2022-09-08T16:43:26.901Z",
                "MonumentThematique": {
                    "id": "cd51b9d7-670d-4dd3-bfec-9c9e9cd3a484",
                    "orderMonument": 2,
                    "nomMonument": "Colline de Byrsa",
                    "nomCircuit": "Circuit Kolna Nemchiw",
                    "createdAt": "2022-05-31T11:13:01.519Z",
                    "updatedAt": "2022-06-09T10:16:36.311Z",
                    "MonumentId": "3cfebd5e-50c8-40f3-bf41-cc10dfb92e47",
                    "ThematiqueId": "75ec7ae1-5539-43d0-8f1b-587224256821"
                }
            },
            {
                "id": "9c307a1d-6a4c-4d30-a0ec-52dbaebe63e2",
                "geom": "0101000020E6100000B24CBF44BCA9244066FBEB70CF6D4240",
                "nom_monument": "Villas romaines",
                "latitude_monument": "36.8565928",
                "longitude_monument": "10.3311647",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "haut",
                "adresse_monument": "",
                "description_monument": "Selon l’historien Richard Miles « Le (monde classique), toujours considéré comme la source d'une grande partie de la civilisation occidentale, n'a jamais été une réalisation exclusivement gréco-romaine, mais le résultat d'un ensemble beaucoup plus complexe d'interactions entre de nombreux peuples et différentes cultures. » Le modèle d’habitat romain de Colonia Concordia Julia Carthago présente des points en commun avec l’habitat punique : le modèle de maisons à atrium avec un rez-de- chaussée commercial. Le quartier que vous visitez en ce moment est un quartier résidentiel prestigieux de Colonia Concordia Julia Carthago, datant du IIe siècle, édifié suivant un tracé orthogonal avec des habitations à rez-de-chaussée commercial : les appartements se situaient à l’étage et les boutiques occupaient le rez-de-chaussée au niveau de la rue. C’est une relique qui permet de visualiser un quartier de la capitale de la province romaine d’Afrique, organisé en insulae ou ilôts de 35 mètres sur 141 mètres. La villa dite de la Volière suit cet exemple d’habitat. C’est une habitation à atrium avec des boutiques sous le portique en terrasse et les appartements privés des propriétaires à l’étage.",
                "affect": "prive",
                "etat_conservation": 2,
                "duree_visite": 30,
                "horaire_ouverture_ete": "2022-03-23T19:24:39.408Z",
                "horaire_fermeture_ete": "2022-03-23T19:24:39.408Z",
                "horaire_ouverture_hiver": "2022-03-23T19:24:39.408Z",
                "horaire_fermeture_hiver": "2022-03-23T19:24:39.408Z",
                "telephone_site": null,
                "priorite": "",
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654334088/Dourbia/Villa%20Romaine/villa_romaine_ENAU_uoeil2.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1662567251/Dourbia/Villa%20Romaine/villas_romaines_vgx7bj.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944843/Voix%20Off%20Monuments/5-_Villas_romaines_hyedkt.mp3",
                "createdAt": "2022-03-23T19:24:39.408Z",
                "updatedAt": "2022-09-08T16:45:21.885Z",
                "MonumentThematique": {
                    "id": "ce6a4a7c-a561-4a61-ae83-219f26d0ea34",
                    "orderMonument": 5,
                    "nomMonument": "Villas romaines",
                    "nomCircuit": "Circuit Kolna Nemchiw",
                    "createdAt": "2022-05-31T11:16:07.123Z",
                    "updatedAt": "2022-06-09T10:14:50.162Z",
                    "MonumentId": "9c307a1d-6a4c-4d30-a0ec-52dbaebe63e2",
                    "ThematiqueId": "75ec7ae1-5539-43d0-8f1b-587224256821"
                }
            },
            {
                "id": "072aa51f-8749-437f-9b76-f4a33428d2af",
                "geom": "0101000020E610000028F224E99AA92440C632FD12F16C4240",
                "nom_monument": "Quartier Magon",
                "latitude_monument": "36.8515771",
                "longitude_monument": "10.3315691",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "bas",
                "adresse_monument": "",
                "description_monument": "Montesquieu disait dans son œuvre « Grandeur et décadence des Romains » que les Romains « en abusaient de la subtilité des termes de leur langage. Ils détruisirent Carthage, disant qu'ils avaient promis de conserver la cité et non la ville ». Ce quartier est un quartier résidentiel carthaginois qui a été occupé depuis le Vème siècle av-JC. Les habitations étaient modestes et séparées du rempart bordant le rivage par un espace mesurant environ 30 mètres. Il y avait une rue, d’une largeur de 9 mètres, perpendiculaire au rivage qui mène vers une porte percée dans la muraille. Cette porte ouvrait sur la mer. Au pied du rempart dont je vous ai parlé, il y avait une plage. On peut voir deux exemples d’habitation carthaginoise dans ce quartier. La première était construite probablement au VIème-Vème siècle av J-C, une époque de prospérité à Quart’Hadasht. Comme vous pouvez le voir, cette maison est dotée d’une cour bordée de colonnes. La deuxième maison, construite au IIIème siècle av J-C est, elle aussi, aménagée autour d’une cour. Ces habitations étaient richement décorées, avec des mosaïques, du stuc et des pavements. Cet engouement pour le luxe résulte non seulement de la prospérité économique de Quart’Hadasht, mais aussi de son caractère cosmopolite. Quart’Hadasht était une plaque tournante du commerce où se côtoyaient des gens venus de toute la Méditerranée.",
                "affect": "prive et public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T19:31:12.963Z",
                "horaire_fermeture_ete": "2022-03-23T19:31:12.963Z",
                "horaire_ouverture_hiver": "2022-03-23T19:31:12.963Z",
                "horaire_fermeture_hiver": "2022-03-23T19:31:12.963Z",
                "telephone_site": null,
                "priorite": null,
                "epoque_dominante": "punique",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "habitation",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654332790/Dourbia/Quartier%20Magon/muraille_de_Carthage_xmk23i.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137869/Dourbia/Quartier%20Magon/1200px-Quartier_Magon_2_a56div.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944875/Voix%20Off%20Monuments/3-_Magon_lzz3jy.mp3",
                "createdAt": "2022-03-23T19:31:12.963Z",
                "updatedAt": "2022-09-08T16:45:51.781Z",
                "MonumentThematique": {
                    "id": "9fe2dd41-0459-4a51-95d3-4a4286a7f33f",
                    "orderMonument": 3,
                    "nomMonument": "Quartier Magon",
                    "nomCircuit": "Circuit Kolna Nemchiw",
                    "createdAt": "2022-05-31T11:14:11.460Z",
                    "updatedAt": "2022-06-09T10:16:05.989Z",
                    "MonumentId": "072aa51f-8749-437f-9b76-f4a33428d2af",
                    "ThematiqueId": "75ec7ae1-5539-43d0-8f1b-587224256821"
                }
            },
            {
                "id": "94ecaf5d-8a4e-4fb8-b176-7862b7701e82",
                "geom": "0101000020E61000008F5BAA1276AB244090B84A785E6D4240",
                "nom_monument": "Thermes d'Antonin",
                "latitude_monument": "36.8540705",
                "longitude_monument": "10.3348608",
                "statut_monument": "Ouvert",
                "importance_monument": "principal",
                "accessibilite_monument": "normale",
                "relief": "escalier",
                "adresse_monument": null,
                "description_monument": "Selon l’historien Tom Holland « Les enthousiastes de l'empire soutenaient que Rome avait une mission civilisatrice ; que, puisque ses valeurs et ses institutions étaient manifestement supérieures à celles des barbares, elle avait le devoir de les propager. » Vous visitez en ce moment un élément essentiel de la culture romaine « Les thermes ». Les premiers thermes publics ont été construits à l’ère impériale de Rome, en 19 av J-C, sur l’ordre du général Marcus Vipsanius Agrippa, le conseiller de l’empereur Auguste. Comme les théâtres, les termes étaient des lieux de convergence où se révèlent les disparités sociales dans l’empire Romain. Par exemple, les plus riches pouvaient s'offrir un iatralipta, c’est-à dire un masseur, les autres citoyens raclaient leur sueur avec un strigile, qui est un racloir métallique recourbé. Les moins riches quant à eux, se frottaient le dos et les membres contre le pavé ou les murs, ce qui évidement favorisait la propagation des maladies infectieuses. Les thermes étaient des lieux où les différentes couches sociales se retrouvaient. Les citoyens Romains s'y lavaient, y rencontraient leurs amis, y pratiquaient du sport, mais aussi y traitaient des affaires. Les thermes jouaient un rôle important dans la vie urbaine romaine et représentaient un élément essentiel de la parure monumentale de l’empire. Les thermes d’Antonin, édifiés sur le bord de mer entre 145 et 162, sont considérés comme étant le plus vaste complexe thermal romain édifié en Afrique. Ils portent le nom de l’empereur Antonin le Pieux dont on suppose qu’il accorda une aide pour la construction de ces thermes, sous la forme de remises fiscales à la province. Ces thermes témoignent en effet de l'évergétisme de l’élite locale qui cherchait à transposer sur le sol de Colonia Concordia Julia Carthago, le modèle des monuments publics de la capitale impériale. Les thermes ont été restaurés entre 388 et 392 après un tremblement de terre. Ils continuaient à fonctionner à l'époque byzantine, mais dans un espace plus restreint. Depuis la conquête arabe, les thermes servirent de carrière pendant des siècles : ainsi ils permirent l’édification de certains monuments à Tunis et on en a trouvé des éléments dans de nombreuses villes du nord du bassin méditerranéen, comme à Pise ou encore à Londres.",
                "affect": "public",
                "etat_conservation": 2,
                "duree_visite": 20,
                "horaire_ouverture_ete": "2022-03-23T20:38:00.353Z",
                "horaire_fermeture_ete": "2022-03-23T20:38:00.353Z",
                "horaire_ouverture_hiver": "2022-03-23T20:38:00.353Z",
                "horaire_fermeture_hiver": "2022-03-23T20:38:00.353Z",
                "telephone_site": 71730261,
                "priorite": null,
                "epoque_dominante": "romaine",
                "epoque_moins_visible": null,
                "troisieme_epoque": null,
                "fonction_monument": "equipement",
                "image_panoramique": null,
                "modele_obj": null,
                "modele_mtl": null,
                "uri_video": "https://res.cloudinary.com/dourdourdour/video/upload/v1654818169/Dourbia/Parc%20des%20thermes%20d%27Antonin/Lh%C3%A9ritage_de_Carthage_bkhn3f.mp4",
                "qr_code": "https://res.cloudinary.com/dourdourdour/image/upload/v1654333935/Dourbia/Parc%20des%20thermes%20d%27Antonin/IMG_20220515_121843_tlsm5s.jpg",
                "enregistrement_audio": "https://res.cloudinary.com/devmycode/video/upload/v1654944884/Voix%20Off%20Monuments/4-_Les_thermes_gliiet.mp3",
                "createdAt": "2022-03-23T20:38:00.353Z",
                "updatedAt": "2022-09-08T16:46:37.500Z",
                "MonumentThematique": {
                    "id": "3ce7652c-b1e1-4548-af87-95f02c62e39c",
                    "orderMonument": 4,
                    "nomMonument": "Parc Des Thermes d'Antonin",
                    "nomCircuit": "Circuit Kolna Nemchiw",
                    "createdAt": "2022-05-31T11:15:01.921Z",
                    "updatedAt": "2022-06-09T10:15:27.039Z",
                    "MonumentId": "94ecaf5d-8a4e-4fb8-b176-7862b7701e82",
                    "ThematiqueId": "75ec7ae1-5539-43d0-8f1b-587224256821"
                }
            }
        ],
        "Utilisateurs": [
            {
                "id": "0877bbec-0a8e-4603-ab92-71912be9ce22",
                "nom_utilisateur": "khoubaieb",
                "prenom_utilisateur": "khoubaieb",
                "age_utilisateur": null,
                "centre_interets": null,
                "email_utilisateur": "khoubaieb@gmail.com",
                "password_utilisateur": "$2a$10$kRo1EFL/5pVa2E/aMclVTeGZmBAZCD2WKOmwEs1mEUxPWq6o9GhGy",
                "telephone_utilisateur": null,
                "photo_utilisateur": null,
                "adresse_utilisateur": null,
                "ville_utilisateur": null,
                "code_postal": null,
                "is_admin": false,
                "googleId": null,
                "pseudo": null,
                "is_verified": false,
                "createdAt": "2022-06-04T21:59:48.954Z",
                "updatedAt": "2022-06-04T21:59:48.954Z",
                "UtilisateurThematique": {
                    "id": "dc9751f5-1a42-483d-b017-83a3c87346b0",
                    "circuit": "Circuit Kolna Nemchiw",
                    "createdAt": "2022-06-14T14:35:03.729Z",
                    "updatedAt": "2022-06-14T14:35:03.729Z",
                    "UtilisateurId": "0877bbec-0a8e-4603-ab92-71912be9ce22",
                    "ThematiqueId": "75ec7ae1-5539-43d0-8f1b-587224256821"
                }
            }
        ]
    },
    {
        "id": "3ba17f18-29ef-4df1-b46f-c0b7c3222b9d",
        "nom_thematique": "Circuit Romain",
        "description_thematique": null,
        "categorie_thematique": "Epoque Romaine",
        "nbr_etape": null,
        "kilometrage": null,
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1656758551/Dourbia/Quartier%20Magon/Maisons_puniques_%C3%A0_Carthage_Jean_Claude_Golvin_dihm3y.jpg",
        "video": null,
        "createdAt": "2022-04-16T12:11:34.794Z",
        "updatedAt": "2022-07-06T15:13:12.067Z",
        "Monuments": [],
        "Utilisateurs": []
    },
    {
        "id": "8376c51c-6d5b-47da-9a55-fd19d69700a7",
        "nom_thematique": "Circuit Byzantin",
        "description_thematique": null,
        "categorie_thematique": "Epoque Byzantine",
        "nbr_etape": null,
        "kilometrage": null,
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137707/Dourbia/Quartier%20Didon/271556175_232922515694063_7585960335161162105_n_m9rw3p.jpg",
        "video": null,
        "createdAt": "2022-04-16T12:12:03.061Z",
        "updatedAt": "2022-07-06T15:11:37.026Z",
        "Monuments": [],
        "Utilisateurs": []
    },
    {
        "id": "9fd8bd49-5c2c-4ea4-b523-c1e1e11cc9d3",
        "nom_thematique": "Circuit Punique",
        "description_thematique": null,
        "categorie_thematique": "Epoque Punique",
        "nbr_etape": null,
        "kilometrage": null,
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1653137961/Dourbia/Quartier%20Hannibal/carthago-3035696_1920_etz4td.jpg",
        "video": null,
        "createdAt": "2022-04-16T12:11:51.951Z",
        "updatedAt": "2022-07-06T15:12:28.487Z",
        "Monuments": [],
        "Utilisateurs": []
    },
    {
        "id": "da3fbfd2-973c-4c33-b375-c2c4718385dd",
        "nom_thematique": "Circuit Must See",
        "description_thematique": null,
        "categorie_thematique": "Toutes les époques",
        "nbr_etape": null,
        "kilometrage": null,
        "duree": null,
        "depart_longitude_circuit": null,
        "depart_latitude_circuit": null,
        "img": "https://res.cloudinary.com/dourdourdour/image/upload/v1653138444/Dourbia/Ports%20Puniques/Ports_militaires_6_o5oasb.jpg",
        "video": null,
        "createdAt": "2022-04-16T12:13:00.687Z",
        "updatedAt": "2022-07-06T15:10:58.509Z",
        "Monuments": [],
        "Utilisateurs": []
    }
]